"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&\\u201e\\u201c()*+,-./;<=>@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 15954, \"word_counts\": \"{\\\"carmen\\\": 35, \\\"geiss\\\": 46, \\\"hat\\\": 421, \\\"eine\\\": 228, \\\"neue\\\": 648, \\\"frisur\\\": 31, \\\"und\\\": 1511, \\\"die\\\": 2100, \\\"fans\\\": 60, \\\"finden\\\": 12, \\\"sie\\\": 797, \\\"grausam\\\": 1, \\\"studentenstreik\\\": 2, \\\"in\\\": 2317, \\\"th\\\\u00fcringen\\\": 10, \\\"ilmenau\\\": 16, \\\":\\\": 7463, \\\"unicopy\\\": 1, \\\"ist\\\": 980, \\\"umgezogen\\\": 1, \\\"top\\\": 45, \\\"6\\\": 121, \\\"der\\\": 2088, \\\"sch\\\\u00f6nsten\\\": 16, \\\"wiedersehen\\\": 4, \\\"mehr\\\": 318, \\\"als\\\": 308, \\\"1\\\": 248, \\\"000\\\": 74, \\\"messer\\\": 5, \\\"laguiole\\\": 1, \\\"mutma\\\\u00dflich\\\": 2, \\\"gestohlen\\\": 8, \\\"spekulationen\\\": 9, \\\"\\\\u00fcber\\\": 500, \\\"fred\\\": 4, \\\"rutten\\\": 1, \\\"neuem\\\": 19, \\\"trainer\\\": 21, \\\"des\\\": 449, \\\"fc\\\": 39, \\\"schalke\\\": 12, \\\"04\\\": 11, \\\"europa\\\": 45, \\\"bereitet\\\": 5, \\\"sich\\\": 594, \\\"auf\\\": 916, \\\"vogelgrippe\\\": 20, \\\"vor\\\": 311, \\\"jochen\\\": 4, \\\"schropp\\\": 2, \\\"freund\\\": 63, \\\"auch\\\": 111, \\\"bekannt\\\": 25, \\\"?\\\": 2837, \\\"er\\\": 260, \\\"spricht\\\": 66, \\\"seinen\\\": 43, \\\"partner\\\": 17, \\\"victoria\\\": 51, \\\"beckham\\\": 14, \\\"so\\\": 2351, \\\"s\\\\u00fc\\\\u00df\\\": 80, \\\"!\\\": 765, \\\"harper\\\": 3, \\\"singt\\\": 7, \\\"happy\\\": 14, \\\"birthday\\\": 3, \\\"f\\\\u00fcr\\\": 1045, \\\"ihre\\\": 234, \\\"mama\\\": 33, \\\"star\\\": 257, \\\"wars\\\": 12, \\\"jedi\\\": 1, \\\"fallen\\\": 7, \\\"order\\\": 3, \\\"2\\\": 209, \\\"''\\\": 488, \\\"fortsetzung\\\": 12, \\\"bereits\\\": 48, \\\"arbeit\\\": 22, \\\"dschungelcamp\\\": 79, \\\"2019\\\": 76, \\\"tag\\\": 55, \\\"von\\\": 1125, \\\"tr\\\\u00e4nen\\\": 14, \\\"tiersperma\\\": 1, \\\"neunzehnter\\\": 1, \\\"spieltag\\\": 28, \\\"fu\\\\u00dfball\\\": 104, \\\"bundesliga\\\": 26, \\\"2007\\\": 60, \\\"08\\\": 4, \\\"neuseeland\\\": 6, \\\"sensationeller\\\": 1, \\\"fund\\\": 3, \\\"eines\\\": 69, \\\"fr\\\\u00fchen\\\": 2, \\\"hitchcock\\\": 2, \\\"films\\\": 2, \\\"kino\\\": 9, \\\"highlight\\\": 1, \\\"misfit\\\": 3, \\\"war\\\": 172, \\\"premiere\\\": 22, \\\"selena\\\": 25, \\\"gomez\\\": 24, \\\"steht\\\": 88, \\\"m\\\\u00e4dels\\\": 3, \\\"10\\\": 229, \\\"geheime\\\": 11, \\\"facts\\\": 10, \\\"sami\\\": 4, \\\"slimani\\\": 3, \\\"baubeginn\\\": 2, \\\"das\\\": 759, \\\"h\\\\u00f6chste\\\": 6, \\\"geb\\\\u00e4ude\\\": 2, \\\"welt\\\": 84, \\\"dsds\\\": 111, \\\"diese\\\": 940, \\\"kandidaten\\\": 51, \\\"ziehen\\\": 17, \\\"liveshows\\\": 1, \\\"tragisch\\\": 10, \\\"kinderstars\\\": 11, \\\"sind\\\": 455, \\\"schon\\\": 153, \\\"verstorben\\\": 24, \\\"jackpot\\\": 3, \\\"5\\\": 192, \\\"milliarden\\\": 35, \\\"dollar\\\": 44, \\\"heizt\\\": 2, \\\"lottofieber\\\": 1, \\\"an\\\": 576, \\\"bibis\\\": 41, \\\"beauty\\\": 66, \\\"palace\\\": 42, \\\"diesen\\\": 44, \\\"krassen\\\": 18, \\\"job\\\": 11, \\\"h\\\\u00e4tte\\\": 11, \\\"fast\\\": 47, \\\"angenommen\\\": 10, \\\"medien\\\": 7, \\\"bundesregierung\\\": 27, \\\"will\\\": 224, \\\"l\\\\u00e4ngere\\\": 3, \\\"laufzeiten\\\": 4, \\\"atommeiler\\\": 1, \\\"golden\\\": 8, \\\"girls\\\": 24, \\\"erging\\\": 2, \\\"es\\\": 399, \\\"den\\\": 726, \\\"stars\\\": 434, \\\"nach\\\": 610, \\\"dem\\\": 321, \\\"serien\\\": 61, \\\"aus\\\": 1108, \\\"erfolgreich\\\": 34, \\\"beatrice\\\": 18, \\\"eglis\\\": 1, \\\"mein\\\": 8, \\\"herz\\\": 10, \\\"single\\\": 23, \\\"besserer\\\": 2, \\\"sex\\\": 46, \\\"klappt\\\": 4, \\\"ganz\\\": 33, \\\"einfach\\\": 17, \\\"saudi\\\": 18, \\\"arabien\\\": 17, \\\"plant\\\": 57, \\\"einstieg\\\": 1, \\\"eigene\\\": 19, \\\"automobilproduktion\\\": 1, \\\"musikmesse\\\": 1, \\\"midem\\\": 1, \\\"cannes\\\": 2, \\\"\\\\u2013\\\": 504, \\\"nominierungen\\\": 2, \\\"klassikpreis\\\": 1, \\\"abgelaufenes\\\": 1, \\\"fleisch\\\": 3, \\\"umverpackt\\\": 1, \\\"wieder\\\": 175, \\\"verkauft\\\": 24, \\\"sexiest\\\": 6, \\\"man\\\": 88, \\\"alive\\\": 5, \\\"\\\\u00f6lpreis\\\": 10, \\\"niedrigstem\\\": 1, \\\"stand\\\": 14, \\\"seit\\\": 51, \\\"zehn\\\": 34, \\\"wochen\\\": 13, \\\"zdf\\\": 23, \\\"fernsehgarten\\\": 9, \\\"jahr\\\": 79, \\\"luis\\\": 1, \\\"ag\\\": 12, \\\"ab\\\": 161, \\\"september\\\": 15, \\\"elektroautos\\\": 32, \\\"anbieten\\\": 6, \\\"irak\\\": 43, \\\"japan\\\": 48, \\\"beginnt\\\": 18, \\\"abzug\\\": 5, \\\"spider\\\": 10, \\\"kommen\\\": 43, \\\"doch\\\": 85, \\\"noch\\\": 207, \\\"mcu\\\": 1, \\\"filme\\\": 64, \\\"mit\\\": 915, \\\"tom\\\": 56, \\\"holland\\\": 9, \\\"wollnys\\\": 35, \\\"viel\\\": 105, \\\"estefania\\\": 6, \\\"abgenommen\\\": 29, \\\"scherz\\\": 2, \\\"belgischen\\\": 1, \\\"fernsehsenders\\\": 1, \\\"rtbf\\\": 1, \\\"unabh\\\\u00e4ngigkeitserkl\\\\u00e4rung\\\": 3, \\\"flanderns\\\": 1, \\\"r\\\\u00fcttelt\\\": 1, \\\"belgien\\\": 13, \\\"was\\\": 325, \\\"wurde\\\": 190, \\\"thomas\\\": 39, \\\"katrozan\\\": 1, \\\"jeremy\\\": 4, \\\"pascal\\\": 13, \\\"wollny\\\": 44, \\\"mega\\\": 28, \\\"sportlich\\\": 3, \\\"geworden\\\": 20, \\\"wolfgang\\\": 17, \\\"joop\\\": 3, \\\"fr\\\\u00fcher\\\": 144, \\\"sah\\\": 206, \\\"achtzigern\\\": 1, \\\"medwedew\\\": 4, \\\"sieger\\\": 15, \\\"russischen\\\": 5, \\\"pr\\\\u00e4sidentschaftswahlen\\\": 3, \\\"2008\\\": 84, \\\"capital\\\": 10, \\\"bra\\\": 10, \\\"seine\\\": 185, \\\"pizza\\\": 5, \\\"bricht\\\": 15, \\\"alle\\\": 243, \\\"rekorde\\\": 7, \\\"sofort\\\": 8, \\\"eu\\\": 139, \\\"domain\\\": 7, \\\"erh\\\\u00e4ltlich\\\": 1, \\\"forsthaus\\\": 1, \\\"falkenau\\\": 1, \\\"quiz\\\": 281, \\\"felix\\\": 5, \\\"neureuther\\\": 1, \\\"nicht\\\": 412, \\\"beim\\\": 111, \\\"weltcupauftakt\\\": 1, \\\"dabei\\\": 61, \\\"putin\\\": 13, \\\"n\\\\u00f6rdliche\\\": 1, \\\"territorien\\\": 2, \\\"bei\\\": 717, \\\"gespr\\\\u00e4chen\\\": 5, \\\"ausgeklammert\\\": 1, \\\"wer\\\": 171, \\\"knobelaufgaben\\\": 2, \\\"knackt\\\": 5, \\\"einen\\\": 110, \\\"hohen\\\": 3, \\\"iq\\\": 2, \\\"emp\\\\u00f6rung\\\": 4, \\\"\\\\u00e4u\\\\u00dferungen\\\": 6, \\\"iranischen\\\": 4, \\\"pr\\\\u00e4sidenten\\\": 20, \\\"inselparadies\\\": 1, \\\"canouan\\\": 1, \\\"reisetipp\\\": 1, \\\"nur\\\": 96, \\\"luxusreisende\\\": 1, \\\"michael\\\": 138, \\\"wendler\\\": 61, \\\"kann\\\": 63, \\\"villa\\\": 7, \\\"usa\\\": 99, \\\"leisten\\\": 3, \\\"legend\\\\u00e4re\\\": 2, \\\"oscar\\\": 25, \\\"dates\\\": 1, \\\"paar\\\": 54, \\\"konstellationen\\\": 1, \\\"werden\\\": 180, \\\"wir\\\": 70, \\\"sehen\\\": 119, \\\"forrest\\\": 3, \\\"gump\\\": 3, \\\"darsteller\\\": 57, \\\"kultfilmes\\\": 1, \\\"heute\\\": 419, \\\"npd\\\": 23, \\\"parteitag\\\": 13, \\\"berlin\\\": 84, \\\"700\\\": 3, \\\"polizeibeamte\\\": 3, \\\"sichern\\\": 2, \\\"zugang\\\": 2, \\\"zum\\\": 335, \\\"fontane\\\": 1, \\\"haus\\\": 24, \\\"auszeit\\\": 7, \\\"tipps\\\": 25, \\\"thema\\\": 6, \\\"self\\\": 2, \\\"care\\\": 1, \\\"kindern\\\": 17, \\\"deutschland\\\": 310, \\\"sicherungsverwahrung\\\": 6, \\\"jugendliche\\\": 10, \\\"m\\\\u00f6glich\\\": 12, \\\"australische\\\": 2, \\\"demonstranten\\\": 22, \\\"bezeichnen\\\": 1, \\\"condoleezza\\\": 1, \\\"rice\\\": 4, \\\"kriegsverbrecher\\\": 8, \\\"immobilienmarkt\\\": 1, \\\"mieten\\\": 2, \\\"steigen\\\": 10, \\\"voraussichtlich\\\": 1, \\\"um\\\": 273, \\\"prozent\\\": 36, \\\"hollywood\\\": 43, \\\"nerds\\\": 3, \\\"international\\\": 23, \\\"ice\\\": 17, \\\"hockey\\\": 4, \\\"federation\\\": 1, \\\"vergibt\\\": 4, \\\"sieben\\\": 18, \\\"weltmeisterschaften\\\": 2, \\\"kanada\\\": 21, \\\"spotify\\\": 3, \\\"hacks\\\": 12, \\\"tricks\\\": 19, \\\"musst\\\": 5, \\\"du\\\": 244, \\\"kennen\\\": 24, \\\"justin\\\": 62, \\\"bieber\\\": 55, \\\"tour\\\": 43, \\\"kostet\\\": 9, \\\"ein\\\": 382, \\\"meet\\\": 2, \\\"greet\\\": 2, \\\"ticket\\\": 4, \\\"industrielle\\\": 1, \\\"emissionen\\\": 1, \\\"erreichen\\\": 7, \\\"kyoto\\\": 3, \\\"ziele\\\": 8, \\\"swarovski\\\": 12, \\\"tickt\\\": 11, \\\"let\\\": 66, \\\"'s\\\": 148, \\\"dance\\\": 72, \\\"moderatorin\\\": 25, \\\"gavin\\\": 6, \\\"rossdale\\\": 4, \\\"sophia\\\": 115, \\\"thomalla\\\": 60, \\\"kennengelernt\\\": 14, \\\"btn\\\": 71, \\\"ausstieg\\\": 23, \\\"verlassen\\\": 23, \\\"kim\\\": 40, \\\"jacky\\\": 1, \\\"nik\\\": 2, \\\"stadt\\\": 30, \\\"jenefer\\\": 9, \\\"riili\\\": 8, \\\"privat\\\": 28, \\\"infos\\\": 68, \\\"netflix\\\": 65, \\\"'\\\": 41, \\\"tote\\\": 160, \\\"m\\\\u00e4dchen\\\": 59, \\\"l\\\\u00fcgen\\\": 12, \\\"warnhinweise\\\": 1, \\\"hinzugef\\\\u00fcgt\\\": 1, \\\"promi\\\": 104, \\\"big\\\": 62, \\\"brother\\\": 30, \\\"steigt\\\": 39, \\\"sarah\\\": 134, \\\"knappik\\\": 2, \\\"freiwillig\\\": 12, \\\"bachelorette\\\": 66, \\\"finale\\\": 55, \\\"unter\\\": 111, \\\"dramatisch\\\": 8, \\\"wird\\\": 482, \\\"nadine\\\": 9, \\\"klein\\\": 13, \\\"myanmar\\\": 27, \\\"parlament\\\": 33, \\\"tagte\\\": 1, \\\"hinter\\\": 32, \\\"verschlossenen\\\": 1, \\\"t\\\\u00fcren\\\": 1, \\\"ehemaliger\\\": 21, \\\"us\\\": 207, \\\"pr\\\\u00e4sident\\\": 98, \\\"ford\\\": 4, \\\"am\\\": 216, \\\"herzen\\\": 4, \\\"operiert\\\": 5, \\\"pfefferk\\\\u00f6rner\\\": 1, \\\"sieht\\\": 288, \\\"vivien\\\": 2, \\\"khlo\\\\u00e9\\\": 7, \\\"kardashian\\\": 33, \\\"frisch\\\": 3, \\\"verliebt\\\": 24, \\\"odell\\\": 1, \\\"jr\\\": 5, \\\"libyen\\\": 17, \\\"opposition\\\": 24, \\\"bildet\\\": 3, \\\"nationalen\\\": 4, \\\"\\\\u00fcbergangsrat\\\": 1, \\\"zweiter\\\": 14, \\\"verd\\\\u00e4chtiger\\\": 7, \\\"boston\\\": 5, \\\"attentats\\\": 1, \\\"festgenommen\\\": 49, \\\"bew\\\\u00e4hrungsstrafe\\\": 4, \\\"nadja\\\": 5, \\\"benaissa\\\": 1, \\\"im\\\": 907, \\\"hiv\\\": 13, \\\"prozess\\\": 37, \\\"elf\\\": 5, \\\"menschen\\\": 61, \\\"absturz\\\": 12, \\\"hei\\\\u00dfluftballons\\\": 1, \\\"get\\\\u00f6tet\\\": 45, \\\"17j\\\\u00e4hrige\\\": 1, \\\"mutter\\\": 36, \\\"darf\\\": 38, \\\"ihr\\\": 327, \\\"eigenes\\\": 6, \\\"leben\\\": 83, \\\"entscheiden\\\": 6, \\\"tv\\\": 101, \\\"liebespaare\\\": 4, \\\"zu\\\": 556, \\\"botox\\\": 7, \\\"lindsay\\\": 8, \\\"lohans\\\": 1, \\\"gesicht\\\": 9, \\\"israels\\\": 6, \\\"katzaw\\\": 1, \\\"amt\\\": 21, \\\"ruhen\\\": 3, \\\"lassen\\\": 29, \\\"putschisten\\\": 1, \\\"thailand\\\": 50, \\\"erhalten\\\": 15, \\\"regierungsauftrag\\\": 1, \\\"fifa\\\": 8, \\\"brasilien\\\": 15, \\\"reden\\\": 3, \\\"estelle\\\": 16, \\\"deutsche\\\": 167, \\\"unternehmen\\\": 8, \\\"geh\\\\u00f6ren\\\": 7, \\\"laut\\\": 9, \\\"einer\\\": 105, \\\"studie\\\": 38, \\\"innovativsten\\\": 1, \\\"nordkorea\\\": 26, \\\"droht\\\": 35, \\\"s\\\\u00fcdlichen\\\": 2, \\\"nachbarn\\\": 2, \\\"heiligem\\\": 1, \\\"krieg\\\": 14, \\\"einsatz\\\": 16, \\\"atomwaffen\\\": 5, \\\"steak\\\": 1, \\\"nachos\\\": 2, \\\"wirst\\\": 13, \\\"heiraten\\\": 10, \\\"wollen\\\": 37, \\\"vw\\\": 17, \\\"erwartet\\\": 27, \\\"gute\\\": 17, \\\"gesch\\\\u00e4fte\\\": 3, \\\"chinesischen\\\": 11, \\\"markt\\\": 8, \\\"fremdgehskandale\\\": 1, \\\"denen\\\": 19, \\\"auge\\\": 7, \\\"zugedr\\\\u00fcckt\\\": 1, \\\"ex\\\": 106, \\\"general\\\": 12, \\\"interims\\\": 2, \\\"ministerpr\\\\u00e4sidenten\\\": 13, \\\"ernannt\\\": 6, \\\"instagram\\\": 132, \\\"posts\\\": 2, \\\"erfolgreichsten\\\": 6, \\\"\\\\u00f6ffentliche\\\": 6, \\\"emissionsdaten\\\": 1, \\\"europ\\\\u00e4ischen\\\": 12, \\\"industrie\\\": 4, \\\"russland\\\": 55, \\\"erkennt\\\": 34, \\\"abchasien\\\": 2, \\\"s\\\\u00fcdossetien\\\": 3, \\\"unabh\\\\u00e4ngig\\\": 2, \\\"eigentlich\\\": 52, \\\"sabrina\\\": 15, \\\"total\\\": 20, \\\"verhext\\\": 4, \\\"tanten\\\": 1, \\\"hilda\\\": 2, \\\"zelda\\\": 4, \\\"rote\\\": 39, \\\"rosen\\\": 36, \\\"heiratsantrag\\\": 9, \\\"haben\\\": 232, \\\"gewartet\\\": 4, \\\"regierung\\\": 76, \\\"guatemalas\\\": 1, \\\"ruft\\\": 24, \\\"hungernotstand\\\": 1, \\\"oberweite\\\": 2, \\\"7\\\": 115, \\\"fashion\\\": 7, \\\"trends\\\": 3, \\\"hassen\\\": 2, \\\"jungs\\\": 15, \\\"bruce\\\": 9, \\\"darnell\\\": 4, \\\"besten\\\": 148, \\\"spr\\\\u00fcche\\\": 11, \\\"geht\\\": 321, \\\"lombardi\\\": 133, \\\"ins\\\": 67, \\\"bett\\\": 8, \\\"mappus\\\": 3, \\\"kritik\\\": 72, \\\"wegen\\\": 262, \\\"lobs\\\": 1, \\\"flugzeug\\\": 13, \\\"mile\\\": 5, \\\"high\\\": 12, \\\"club\\\": 11, \\\"56\\\": 2, \\\"saison\\\": 27, \\\"hersfelder\\\": 3, \\\"festspiele\\\": 5, \\\"er\\\\u00f6ffnet\\\": 51, \\\"offshore\\\": 8, \\\"windparks\\\": 2, \\\"britischen\\\": 17, \\\"k\\\\u00fcste\\\": 10, \\\"gesamtkapazit\\\\u00e4t\\\": 1, \\\"25\\\": 24, \\\"megawatt\\\": 2, \\\"geplant\\\": 37, \\\"cara\\\": 8, \\\"delevingne\\\": 7, \\\"verlor\\\": 3, \\\"unschuld\\\": 2, \\\"ursula\\\": 1, \\\"andress\\\": 1, \\\"legend\\\\u00e4ren\\\": 4, \\\"bond\\\": 23, \\\"girl\\\": 14, \\\"douglas\\\": 3, \\\"oralsex\\\": 3, \\\"schuld\\\": 6, \\\"krebs\\\": 11, \\\"diskussion\\\": 18, \\\"ausbeutung\\\": 1, \\\"click\\\": 1, \\\"crowdworkern\\\": 1, \\\"shirin\\\": 29, \\\"david\\\": 67, \\\"chris\\\": 17, \\\"steckt\\\": 19, \\\"trennungs\\\": 4, \\\"ger\\\\u00fcchten\\\": 11, \\\"siegt\\\": 13, \\\"auswahl\\\": 2, \\\"wm\\\": 63, \\\"2014\\\": 15, \\\"grey\\\": 59, \\\"\\\\u2019\\\": 60, \\\"s\\\": 51, \\\"anatomy\\\": 53, \\\"macht\\\": 99, \\\"barkeeper\\\": 1, \\\"joe\\\": 15, \\\"heuert\\\": 1, \\\"michelle\\\": 30, \\\"traumschiff\\\": 19, \\\"sagt\\\": 69, \\\"schlagers\\\\u00e4ngerin\\\": 7, \\\"dazu\\\": 27, \\\"tschechiens\\\": 2, \\\"regierungschef\\\": 8, \\\"jiri\\\": 1, \\\"paroubek\\\": 1, \\\"verschob\\\": 1, \\\"angek\\\\u00fcndigten\\\": 2, \\\"r\\\\u00fccktritt\\\": 35, \\\"petition\\\": 9, \\\"grundeinkommen\\\": 8, \\\"legt\\\": 27, \\\"bundestagsserver\\\": 1, \\\"lahm\\\": 9, \\\"unglaubliche\\\": 15, \\\"hulk\\\": 1, \\\"lou\\\": 6, \\\"ferrigno\\\": 1, \\\"dieter\\\": 38, \\\"bohlen\\\": 35, \\\"darum\\\": 284, \\\"heckensch\\\\u00fctze\\\": 1, \\\"bedroht\\\": 15, \\\"hessische\\\": 2, \\\"neuwagentransporte\\\": 1, \\\"sch\\\\u00f6n\\\": 59, \\\"tochter\\\": 99, \\\"marie\\\": 5, \\\"o\\\": 9, \\\"c\\\": 11, \\\"california\\\": 4, \\\"voting\\\": 10, \\\"skandal\\\": 30, \\\"tijan\\\": 1, \\\"bruder\\\": 16, \\\"berichtet\\\": 5, \\\"beziehungskrise\\\": 2, \\\"serkan\\\": 1, \\\"yavuz\\\": 1, \\\"bilder\\\": 84, \\\"carina\\\": 9, \\\"gel\\\\u00f6scht\\\": 7, \\\"wollte\\\": 15, \\\"beth\\\": 2, \\\"chapman\\\": 2, \\\"\\\\u202051\\\": 2, \\\"keine\\\": 114, \\\"chemotherapie\\\": 1, \\\"daniel\\\": 55, \\\"radcliffe\\\": 6, \\\"hinweis\\\": 4, \\\"neuen\\\": 125, \\\"harry\\\": 134, \\\"potter\\\": 52, \\\"teil\\\": 167, \\\"g\\\\u00f6tz\\\": 1, \\\"george\\\": 45, \\\"ehrenpreis\\\": 2, \\\"kinderfilmfestivals\\\": 1, \\\"ausgezeichnet\\\": 6, \\\"andrea\\\": 60, \\\"berg\\\": 28, \\\"nie\\\": 73, \\\"gesehen\\\": 46, \\\"tragische\\\": 3, \\\"schicksale\\\": 1, \\\"kinder\\\": 119, \\\"fr\\\\u00fch\\\": 3, \\\"verloren\\\": 11, \\\"rocco\\\": 3, \\\"stark\\\": 24, \\\"haarfarbe\\\": 8, \\\"to\\\": 15, \\\"all\\\": 26, \\\"the\\\": 145, \\\"boys\\\": 11, \\\"i\\\": 21, \\\"ve\\\": 5, \\\"loved\\\": 7, \\\"before\\\": 7, \\\"drama\\\": 5, \\\"hauptdarsteller\\\": 9, \\\"k\\\\u00fcrzung\\\": 1, \\\"pendlerpauschale\\\": 2, \\\"verfassungswidrig\\\": 14, \\\"mark\\\": 27, \\\"harmon\\\": 8, \\\"ncis\\\": 70, \\\"seiner\\\": 66, \\\"frau\\\": 134, \\\"endg\\\\u00fcltiges\\\": 2, \\\"gigaliner\\\": 1, \\\"vogue\\\": 2, \\\"chefin\\\": 2, \\\"wintour\\\": 1, \\\"telekom\\\": 11, \\\"million\\\\u00e4r\\\": 37, \\\"bryan\\\": 2, \\\"getrennt\\\": 22, \\\"dagi\\\": 38, \\\"bee\\\": 39, \\\"hochzeit\\\": 94, \\\"aufregung\\\": 5, \\\"fertig\\\": 3, \\\"genua\\\": 3, \\\"vermisste\\\": 4, \\\"pilot\\\": 7, \\\"m\\\\u00f6glicherweise\\\": 13, \\\"linda\\\": 9, \\\"kozlowski\\\": 1, \\\"crocodile\\\": 4, \\\"dundee\\\": 3, \\\"darstellerin\\\": 17, \\\"filmsch\\\\u00f6nheit\\\": 1, \\\"jacqueline\\\": 1, \\\"bisset\\\": 1, \\\"snapchat\\\": 9, \\\"funktion\\\": 13, \\\"freunde\\\": 15, \\\"bachelor\\\": 89, \\\"gewinnerin\\\": 12, \\\"clea\\\": 7, \\\"lacy\\\": 6, \\\"juhn\\\": 1, \\\"sehr\\\": 52, \\\"leidet\\\": 6, \\\"trennung\\\": 69, \\\"sebastian\\\": 25, \\\"pannek\\\": 12, \\\"gigi\\\": 15, \\\"hadid\\\": 19, \\\"wo\\\": 26, \\\"deine\\\": 32, \\\"kurven\\\": 6, \\\"hin\\\": 8, \\\"charl\\\\u00e8ne\\\": 10, \\\"monaco\\\": 15, \\\"wundersch\\\\u00f6ner\\\": 1, \\\"auftritt\\\": 23, \\\"formel\\\": 39, \\\"rennen\\\": 13, \\\"olympia\\\": 11, \\\"medaillen\\\": 3, \\\"athleten\\\": 2, \\\"madonna\\\": 10, \\\"isst\\\": 3, \\\"kekse\\\": 1, \\\"makrobiotischen\\\": 1, \\\"di\\\\u00e4t\\\": 3, \\\"30\\\": 30, \\\"stunden\\\": 10, \\\"3\\\": 90, \\\"borgen\\\": 1, \\\"theater\\\": 2, \\\"notlandung\\\": 5, \\\"kiel\\\": 4, \\\"holtenau\\\": 1, \\\"meisterleistung\\\": 1, \\\"mathematik\\\": 6, \\\"zentrum\\\": 4, \\\"bonn\\\": 6, \\\"eingeweiht\\\": 5, \\\"lucy\\\": 5, \\\"dallas\\\": 11, \\\"charlene\\\": 1, \\\"tilton\\\": 1, \\\"geissens\\\": 23, \\\"gehen\\\": 41, \\\"davina\\\": 19, \\\"shania\\\": 14, \\\"netz\\\": 28, \\\"sechs\\\": 29, \\\"russen\\\": 1, \\\"glauben\\\": 8, \\\"dass\\\": 51, \\\"weltmeisterschaft\\\": 16, \\\"gewinnen\\\": 22, \\\"libanon\\\": 19, \\\"nennt\\\": 6, \\\"bedingungen\\\": 2, \\\"bundesmarine\\\": 1, \\\"chirac\\\": 2, \\\"best\\\\u00e4tigt\\\": 46, \\\"reformpaket\\\": 1, \\\"sch\\\\u00f6ne\\\": 11, \\\"bescherung\\\": 2, \\\"hatte\\\": 34, \\\"lust\\\": 10, \\\"bambi\\\": 4, \\\"gr\\\\u00fcnde\\\": 18, \\\"warum\\\": 54, \\\"kate\\\": 85, \\\"abdo\\\": 1, \\\"beliebteste\\\": 4, \\\"sportmoderatorin\\\": 1, \\\"sudan\\\": 13, \\\"diplomatische\\\": 5, \\\"beziehungen\\\": 6, \\\"tschad\\\": 6, \\\"staatsstreich\\\": 2, \\\"togo\\\": 6, \\\"bennati\\\": 2, \\\"entscheidet\\\": 8, \\\"f\\\\u00fcnfte\\\": 2, \\\"etappe\\\": 6, \\\"bilou\\\": 4, \\\"firma\\\": 4, \\\"snowboard\\\": 1, \\\"olympiasiegerin\\\": 1, \\\"karine\\\": 1, \\\"ruby\\\": 4, \\\"31\\\": 9, \\\"jahren\\\": 134, \\\"gestorben\\\": 71, \\\"findest\\\": 3, \\\"heraus\\\": 8, \\\"ob\\\": 8, \\\"dein\\\": 28, \\\"schwarm\\\": 3, \\\"dich\\\": 44, \\\"emotional\\\": 12, \\\"luke\\\": 16, \\\"perrys\\\": 4, \\\"\\\\u2020\\\": 2, \\\"riverdale\\\": 63, \\\"abschied\\\": 15, \\\"linkspartei\\\": 24, \\\"debatte\\\": 10, \\\"abl\\\\u00f6sung\\\": 4, \\\"ernst\\\": 8, \\\"l\\\\u00f6tzsch\\\": 2, \\\"h\\\\u00e4lt\\\": 24, \\\"iran\\\": 59, \\\"ahmadinedschad\\\": 7, \\\"ordnet\\\": 2, \\\"anreicherung\\\": 1, \\\"uran\\\": 2, \\\"20\\\": 59, \\\"programm\\\\u00e4nderung\\\": 4, \\\"vertreibt\\\": 2, \\\"krimi\\\": 1, \\\"serie\\\": 93, \\\"godfall\\\": 1, \\\"test\\\": 13, \\\"g\\\\u00f6ttliches\\\": 1, \\\"looten\\\": 1, \\\"oder\\\": 113, \\\"sinnloses\\\": 1, \\\"gekloppe\\\": 1, \\\"ps5\\\": 29, \\\"isabel\\\": 3, \\\"edvardsson\\\": 2, \\\"17\\\": 30, \\\"kilo\\\": 11, \\\"neuzugang\\\": 5, \\\"ich\\\": 86, \\\"ags\\\": 1, \\\"scheitern\\\": 3, \\\"geld\\\": 24, \\\"auftragsmangel\\\": 1, \\\"swantje\\\": 2, \\\"hartmann\\\": 2, \\\"vom\\\": 66, \\\"vorstand\\\": 4, \\\"nieders\\\\u00e4chsischen\\\": 4, \\\"spd\\\": 58, \\\"landtagsfraktion\\\": 3, \\\"zur\\\\u00fcckgetreten\\\": 27, \\\"tesla\\\": 10, \\\"motors\\\": 13, \\\"liefert\\\": 4, \\\"roadster\\\": 2, \\\"mai\\\": 22, \\\"2009\\\": 38, \\\"kreative\\\": 4, \\\"ideen\\\": 12, \\\"wie\\\": 188, \\\"zitronenschale\\\": 1, \\\"weiterverwenden\\\": 1, \\\"kannst\\\": 31, \\\"parlamentswahl\\\": 13, \\\"stephen\\\": 2, \\\"stellte\\\": 9, \\\"regierungsprogramm\\\": 1, \\\"uns\\\": 39, \\\"platzt\\\": 8, \\\"ellis\\\": 2, \\\"pacos\\\": 1, \\\"iren\\\": 2, \\\"stimmten\\\": 1, \\\"vertrag\\\": 16, \\\"lissabon\\\": 6, \\\"gro\\\\u00dfer\\\": 15, \\\"mehrheit\\\": 20, \\\"sprache\\\": 5, \\\"donald\\\": 18, \\\"trump\\\": 37, \\\"tatort\\\": 6, \\\"kommissarin\\\": 3, \\\"simone\\\": 4, \\\"verteidigt\\\": 17, \\\"ihren\\\": 121, \\\"loris\\\": 8, \\\"karius\\\": 7, \\\"situation\\\": 7, \\\"deutschen\\\": 117, \\\"maschinenbau\\\": 1, \\\"lombardis\\\": 5, \\\"dancing\\\": 20, \\\"on\\\": 16, \\\"wirklich\\\": 101, \\\"endg\\\\u00fcltig\\\": 9, \\\"fremdenfeindlicher\\\": 1, \\\"anschlag\\\": 21, \\\"gegen\\\": 462, \\\"politiker\\\": 28, \\\"hardcastle\\\": 1, \\\"mccormick\\\": 1, \\\"hugh\\\": 10, \\\"kelly\\\": 51, \\\"bares\\\": 13, \\\"rares\\\": 14, \\\"horst\\\": 22, \\\"lichter\\\": 12, \\\"deshalb\\\": 15, \\\"tr\\\\u00f6delshow\\\": 2, \\\"beliebt\\\": 4, \\\"jens\\\": 24, \\\"b\\\\u00fcchner\\\": 28, \\\"soll\\\": 129, \\\"erinnerung\\\": 2, \\\"bleiben\\\": 15, \\\"weihnachten\\\": 33, \\\"geburtstag\\\": 87, \\\"prinz\\\": 146, \\\"charles\\\": 14, \\\"gerichtsdrama\\\": 1, \\\"unehelichen\\\": 1, \\\"sohn\\\": 48, \\\"camilla\\\": 7, \\\"8\\\": 68, \\\"peinliche\\\": 2, \\\"momente\\\": 20, \\\"dir\\\": 38, \\\"\\\\u00f6ffentlichen\\\": 14, \\\"toilette\\\": 2, \\\"passieren\\\": 5, \\\"k\\\\u00f6nnen\\\": 24, \\\"stra\\\\u00dfe\\\": 11, \\\"hormus\\\": 1, \\\"setzt\\\": 35, \\\"tanker\\\": 2, \\\"fest\\\": 33, \\\"ferrand\\\": 1, \\\"pr\\\\u00e9vot\\\": 1, \\\"schurter\\\": 1, \\\"weltmeister\\\": 12, \\\"cross\\\": 1, \\\"country\\\": 3, \\\"sabotage\\\": 2, \\\"metallgegenstand\\\": 1, \\\"einem\\\": 86, \\\"schwelmer\\\": 1, \\\"maisfeld\\\": 20, \\\"robert\\\": 50, \\\"sahen\\\": 31, \\\"ihrer\\\": 112, \\\"bts\\\": 63, \\\"k\\\": 20, \\\"pop\\\": 19, \\\"verraten\\\": 13, \\\"kindheits\\\": 1, \\\"storys\\\": 3, \\\"al\\\": 34, \\\"qaida\\\": 15, \\\"muslime\\\": 3, \\\"weiteren\\\": 12, \\\"protesten\\\": 17, \\\"mohammed\\\": 6, \\\"film\\\": 56, \\\"wann\\\": 25, \\\"kommt\\\": 112, \\\"bad\\\": 18, \\\"batch\\\": 1, \\\"polens\\\": 5, \\\"lech\\\": 3, \\\"kaczy\\\\u0144ski\\\": 4, \\\"unterzeichnet\\\": 4, \\\"reformvertrag\\\": 2, \\\"vier\\\": 48, \\\"festnahmen\\\": 5, \\\"angeh\\\\u00f6rigen\\\": 2, \\\"gro\\\\u00dffamilie\\\": 2, \\\"mehrfachem\\\": 1, \\\"mord\\\": 45, \\\"rom\\\": 6, \\\"gro\\\\u00dfrazzia\\\": 5, \\\"zigarettenfabrik\\\": 1, \\\"nahe\\\": 11, \\\"warschau\\\": 3, \\\"doppel\\\": 3, \\\"comeback\\\": 54, \\\"christina\\\": 9, \\\"yang\\\": 1, \\\"sam\\\": 9, \\\"bello\\\": 1, \\\"ohne\\\": 114, \\\"aschewolke\\\": 2, \\\"eurostar\\\": 1, \\\"meldet\\\": 16, \\\"umsatzsteigerung\\\": 1, \\\"uhrwerk\\\": 1, \\\"orange\\\": 2, \\\"malcolm\\\": 3, \\\"mcdowell\\\": 2, \\\"gewitter\\\": 6, \\\"teile\\\": 6, \\\"kaiserslauterer\\\": 3, \\\"innenstadt\\\": 5, \\\"gesperrt\\\": 9, \\\"typ\\\": 8, \\\"glatze\\\": 3, \\\"bauch\\\": 9, \\\"helene\\\": 93, \\\"fischer\\\": 88, \\\"gibt\\\": 94, \\\"dinge\\\": 65, \\\"kaida\\\": 2, \\\"chef\\\": 38, \\\"zur\\\": 193, \\\"einheit\\\": 4, \\\"syrien\\\": 24, \\\"sommerhaus\\\": 29, \\\"m\\\\u00fcsst\\\": 9, \\\"paare\\\": 32, \\\"wissen\\\": 20, \\\"2018\\\": 74, \\\"erster\\\": 42, \\\"folge\\\": 47, \\\"jenny\\\": 32, \\\"elvers\\\": 4, \\\"inszeniert\\\": 1, \\\"haare\\\": 15, \\\"4\\\": 102, \\\"letzten\\\": 29, \\\"lachen\\\": 5, \\\"gebracht\\\": 5, \\\"afd\\\": 10, \\\"meuthen\\\": 1, \\\"schimpft\\\": 1, \\\"verseuchte\\\": 1, \\\"68er\\\": 1, \\\"duos\\\": 3, \\\"aller\\\": 51, \\\"zeiten\\\": 53, \\\"messy\\\": 1, \\\"bun\\\": 1, \\\"bekommst\\\": 7, \\\"lockeren\\\": 1, \\\"dutt\\\": 2, \\\"revenge\\\": 1, \\\"reagiert\\\": 59, \\\"emily\\\": 12, \\\"vancamp\\\": 1, \\\"furious\\\": 7, \\\"weltraum\\\": 10, \\\"ansage\\\": 5, \\\"fassungslos\\\": 1, \\\"11\\\": 34, \\\"oktober\\\": 17, \\\"2010\\\": 40, \\\"coming\\\": 4, \\\"out\\\": 8, \\\"hafturlauber\\\": 1, \\\"vergewaltigung\\\": 6, \\\"krankenhaus\\\": 18, \\\"g\\\\u00f6ttingen\\\": 7, \\\"entsch\\\\u00e4rfung\\\": 1, \\\"fliegerbombe\\\": 1, \\\"schl\\\\u00e4gt\\\": 19, \\\"fehl\\\": 1, \\\"drei\\\": 84, \\\"mozzik\\\": 2, \\\"diss\\\": 4, \\\"track\\\": 1, \\\"loredana\\\": 17, \\\"angek\\\\u00fcndigt\\\": 12, \\\"neuer\\\": 137, \\\"dinosaurier\\\": 4, \\\"erstem\\\": 4, \\\"jurassic\\\": 4, \\\"world\\\": 16, \\\"poster\\\": 3, \\\"anschlagserie\\\": 2, \\\"isaf\\\": 5, \\\"schutztruppe\\\": 1, \\\"afghanistan\\\": 51, \\\"ver\\\\u00fcbt\\\": 5, \\\"gr\\\\u00f6\\\\u00dfter\\\": 8, \\\"teilchenbeschleuniger\\\": 2, \\\"l\\\\u00e4uft\\\": 43, \\\"jetzt\\\": 152, \\\"wunderbare\\\": 1, \\\"jahre\\\": 120, \\\"protestaktionen\\\": 2, \\\"ausbau\\\": 5, \\\"atomkraftwerks\\\": 1, \\\"temel\\\\u00edn\\\": 2, \\\"rammstein\\\": 1, \\\"album\\\": 30, \\\"liebe\\\": 57, \\\"da\\\": 60, \\\"index\\\": 1, \\\"gesetzt\\\": 4, \\\"promis\\\": 129, \\\"\\\\u00fcbernat\\\\u00fcrliches\\\": 1, \\\"erlebt\\\": 7, \\\"gruselige\\\": 1, \\\"erlebnisse\\\": 1, \\\"flower\\\": 1, \\\"power\\\": 2, \\\"ikone\\\": 2, \\\"scott\\\": 10, \\\"mckenzie\\\": 1, \\\"tot\\\": 96, \\\"suche\\\": 13, \\\"k\\\\u00fcblb\\\\u00f6ck\\\": 11, \\\"lautete\\\": 2, \\\"aida\\\": 4, \\\"kapit\\\\u00e4nsdurchsage\\\": 1, \\\"sylvie\\\": 21, \\\"meis\\\": 21, \\\"programm\\\": 10, \\\"2020\\\": 75, \\\"fernsehen\\\": 6, \\\"missionstag\\\": 3, \\\"shenzhou\\\": 10, \\\"taikonaut\\\": 1, \\\"stieg\\\": 1, \\\"orbitalmodul\\\": 2, \\\"bitte\\\": 13, \\\"anders\\\": 55, \\\"rebel\\\": 3, \\\"wilson\\\": 6, \\\"mittlerweile\\\": 4, \\\"eurovisionsgewinner\\\": 1, \\\"lordi\\\": 3, \\\"schweiz\\\": 14, \\\"unerwartete\\\": 2, \\\"wald\\\": 3, \\\"erlaubt\\\": 12, \\\"verboten\\\": 12, \\\"jenke\\\": 5, \\\"wilmsdorff\\\": 2, \\\"raucht\\\": 1, \\\"memoriam\\\": 1, \\\"kirk\\\": 1, \\\"laufe\\\": 2, \\\"21\\\": 36, \\\"outfits\\\": 9, \\\"2000er\\\": 4, \\\"wehtut\\\": 1, \\\"miriam\\\": 3, \\\"h\\\\u00f6ller\\\": 2, \\\"wandert\\\": 1, \\\"urteil\\\": 38, \\\"vodafone\\\": 1, \\\"handy\\\": 9, \\\"guthaben\\\": 1, \\\"verfallen\\\": 3, \\\"malaysia\\\": 7, \\\"airlines\\\": 5, \\\"flug\\\": 12, \\\"osten\\\": 10, \\\"ukraine\\\": 19, \\\"offenbar\\\": 20, \\\"abgeschossen\\\": 3, \\\"schreibt\\\": 6, \\\"uk\\\": 2, \\\"presse\\\": 7, \\\"cdu\\\": 54, \\\"gal\\\": 1, \\\"hamburg\\\": 36, \\\"schaffen\\\": 4, \\\"studiengeb\\\\u00fchren\\\": 5, \\\"bisheriger\\\": 2, \\\"form\\\": 2, \\\"sarina\\\": 2, \\\"nowak\\\": 8, \\\"kragen\\\": 3, \\\"hater\\\": 8, \\\"tattoos\\\": 13, \\\"zieren\\\": 2, \\\"k\\\\u00f6rper\\\": 5, \\\"dieses\\\": 69, \\\"topmodel\\\": 19, \\\"charlotte\\\": 24, \\\"louis\\\": 15, \\\"feiert\\\": 54, \\\"carole\\\": 1, \\\"middleton\\\": 6, \\\"gef\\\\u00e4hrlich\\\": 14, \\\"plastic\\\": 1, \\\"bag\\\": 1, \\\"challenge\\\": 11, \\\"gene\\\": 4, \\\"sch\\\\u00f6nen\\\": 2, \\\"t\\\\u00f6chter\\\": 18, \\\"generation\\\": 5, \\\"herangewachsen\\\": 1, \\\"ergebnisse\\\": 14, \\\"abgestimmt\\\": 2, \\\"reinhard\\\": 4, \\\"he\\\\u00df\\\": 4, \\\"corona\\\": 58, \\\"n\\\\u00e4chster\\\": 11, \\\"game\\\": 39, \\\"of\\\": 103, \\\"thrones\\\": 33, \\\"band\\\": 22, \\\"gedacht\\\": 8, \\\"royals\\\": 65, \\\"woche\\\": 17, \\\"letizia\\\": 16, \\\"termin\\\": 6, \\\"grund\\\": 21, \\\"milo\\\": 1, \\\"ventimiglia\\\": 1, \\\"sein\\\": 143, \\\"kuss\\\": 6, \\\"sensation\\\": 5, \\\"alte\\\": 5, \\\"kandidatin\\\": 44, \\\"seitenhieb\\\": 4, \\\"laura\\\": 64, \\\"m\\\\u00fcller\\\": 46, \\\"terroranschlag\\\": 9, \\\"bahn\\\": 37, \\\"bang\\\": 26, \\\"theory\\\": 26, \\\"ver\\\\u00e4ndert\\\": 66, \\\"erst\\\": 8, \\\"lady\\\": 51, \\\"dianas\\\": 6, \\\"tod\\\": 66, \\\"erfahren\\\": 2, \\\"witcher\\\": 4, \\\"geralt\\\": 1, \\\"cd\\\": 3, \\\"projekt\\\": 13, \\\"red\\\": 10, \\\"\\\\u00fcberrascht\\\": 11, \\\"pl\\\\u00e4nen\\\": 1, \\\"altona\\\": 1, \\\"verpr\\\\u00fcgelten\\\": 1, \\\"angebliche\\\": 7, \\\"neonazis\\\": 4, \\\"china\\\": 89, \\\"erforschung\\\": 5, \\\"mond\\\": 7, \\\"mars\\\": 22, \\\"verst\\\\u00e4rken\\\": 1, \\\"b\\\\u00fchnenverbot\\\": 1, \\\"fehlte\\\": 1, \\\"maite\\\": 6, \\\"bergs\\\": 8, \\\"heimspiel\\\": 1, \\\"larsen\\\": 1, \\\"\\\\u2014\\\": 3, \\\"zeichen\\\": 6, \\\"klimawandels\\\": 2, \\\"aufnahmen\\\": 4, \\\"zeigen\\\": 20, \\\"super\\\": 25, \\\"schlanke\\\": 2, \\\"adele\\\": 6, \\\"james\\\": 34, \\\"sean\\\": 6, \\\"connery\\\": 2, \\\"pierce\\\": 4, \\\"brosnan\\\": 3, \\\"co\\\": 105, \\\"reinhold\\\": 1, \\\"gall\\\": 2, \\\"polizeigesetz\\\": 1, \\\"geist\\\": 1, \\\"st\\\\u00e4rkung\\\": 1, \\\"eingriffsbefugnisse\\\": 1, \\\"staates\\\": 1, \\\"gepr\\\\u00e4gt\\\": 2, \\\"fdp\\\": 45, \\\"kandidat\\\": 19, \\\"erobert\\\": 5, \\\"b\\\\u00fcrgermeisteramt\\\": 1, \\\"hersfeld\\\": 3, \\\"bald\\\": 89, \\\"schulanfang\\\": 1, \\\"weiter\\\": 79, \\\"ghana\\\": 4, \\\"nationalspieler\\\": 5, \\\"asmaoah\\\": 1, \\\"gyan\\\": 1, \\\"wehrt\\\": 11, \\\"obskure\\\": 1, \\\"mordanschuldigungen\\\": 1, \\\"indien\\\": 26, \\\"entwickelt\\\": 5, \\\"atomraketen\\\": 1, \\\"\\\\u201d\\\": 48, \\\"lacht\\\": 3, \\\"internet\\\": 35, \\\"probt\\\": 1, \\\"heidi\\\": 114, \\\"klum\\\": 95, \\\"etwa\\\": 28, \\\"produzent\\\": 3, \\\"blechtrommel\\\": 2, \\\"aprilscherze\\\": 1, \\\"olympische\\\": 11, \\\"spiele\\\": 31, \\\"thail\\\\u00e4nderin\\\": 1, \\\"holt\\\": 13, \\\"erstes\\\": 28, \\\"gold\\\": 12, \\\"land\\\": 19, \\\"gewichtheben\\\": 1, \\\"\\\\u00f6sterreichische\\\": 10, \\\"gesundheitskarte\\\": 1, \\\"verstie\\\\u00df\\\": 1, \\\"gnu\\\": 1, \\\"public\\\": 1, \\\"license\\\": 1, \\\"erfolgreicher\\\": 8, \\\"vorbeiflug\\\": 1, \\\"saturnsonde\\\": 1, \\\"cassini\\\": 3, \\\"enceladus\\\": 2, \\\"ross\\\": 4, \\\"butler\\\": 3, \\\"auftrag\\\": 6, \\\"solarzellen\\\": 2, \\\"toyotas\\\": 2, \\\"hybrid\\\": 2, \\\"modell\\\": 2, \\\"prius\\\": 1, \\\"transrapidprozess\\\": 1, \\\"geldstrafen\\\": 1, \\\"23\\\": 8, \\\"facher\\\": 1, \\\"fahrl\\\\u00e4ssiger\\\": 3, \\\"t\\\\u00f6tung\\\": 6, \\\"mali\\\": 10, \\\"g8\\\": 18, \\\"gegengipfel\\\": 1, \\\"zeitumstellung\\\": 2, \\\"innerhalb\\\": 6, \\\"n\\\\u00e4chstes\\\": 9, \\\"abgeschafft\\\": 4, \\\"sven\\\": 2, \\\"gewann\\\": 11, \\\"goldmedaille\\\": 5, \\\"kilometer\\\": 9, \\\"strecke\\\": 2, \\\"biathlon\\\": 4, \\\"mila\\\": 6, \\\"kunis\\\": 6, \\\"entspannt\\\": 5, \\\"schwangerschaft\\\": 21, \\\"setlur\\\": 1, \\\"verlobt\\\": 20, \\\"verd\\\\u00e4chtig\\\": 1, \\\"criminal\\\": 17, \\\"minds\\\": 17, \\\"mantegna\\\": 1, \\\"anklage\\\": 14, \\\"58\\\": 2, \\\"fachen\\\": 2, \\\"mordes\\\": 11, \\\"ehemaligen\\\": 13, \\\"ss\\\": 3, \\\"prinzessin\\\": 98, \\\"feiern\\\": 39, \\\"hochzeitstag\\\": 16, \\\"paris\\\": 36, \\\"jackson\\\": 20, \\\"sistine\\\": 1, \\\"stallone\\\": 3, \\\"vormarsch\\\": 5, \\\"dunkel\\\": 1, \\\"stinksauer\\\": 2, \\\"stimmt\\\": 13, \\\"eigenen\\\": 10, \\\"antrag\\\": 11, \\\"mindestlohn\\\": 4, \\\"kriminalit\\\\u00e4t\\\": 3, \\\"h\\\\u00f6hepunkt\\\": 3, \\\"gewalt\\\": 22, \\\"el\\\": 13, \\\"salvador\\\": 4, \\\"stuhr\\\": 1, \\\"cord\\\": 1, \\\"bockhop\\\": 1, \\\"bleibt\\\": 44, \\\"b\\\\u00fcrgermeister\\\": 7, \\\"dach\\\": 6, \\\"lidl\\\": 6, \\\"discounters\\\": 1, \\\"schneelast\\\": 1, \\\"eingest\\\\u00fcrzt\\\": 6, \\\"schweden\\\": 27, \\\"spiel\\\": 17, \\\"\\\\u00f6zil\\\": 4, \\\"ralf\\\": 3, \\\"schumacher\\\": 17, \\\"kurz\\\": 25, \\\"wechsel\\\": 6, \\\"dtm\\\": 1, \\\"matthias\\\": 21, \\\"schweigh\\\\u00f6fer\\\": 4, \\\"heimlich\\\": 15, \\\"geheiratet\\\": 20, \\\"schock\\\": 27, \\\"zeigt\\\": 104, \\\"stolz\\\": 8, \\\"op\\\": 31, \\\"narbe\\\": 1, \\\"mario\\\": 10, \\\"draghi\\\": 2, \\\"italienischen\\\": 4, \\\"notenbank\\\": 2, \\\"heftige\\\": 7, \\\"k\\\\u00e4mpfe\\\": 6, \\\"sri\\\": 10, \\\"lanka\\\": 10, \\\"tamil\\\": 2, \\\"tigers\\\": 3, \\\"halten\\\": 13, \\\"verhandlungen\\\": 16, \\\"unm\\\\u00f6glich\\\": 1, \\\"ship\\\": 1, \\\"gaza\\\": 12, \\\"zwischenfall\\\": 3, \\\"un\\\": 56, \\\"sicherheitsrat\\\": 13, \\\"verlangt\\\": 6, \\\"aufkl\\\\u00e4rung\\\": 3, \\\"bundeskanzler\\\": 6, \\\"gusenbauer\\\": 1, \\\"eigener\\\": 5, \\\"partei\\\": 28, \\\"kritisiert\\\": 31, \\\"vegas\\\": 29, \\\"corsage\\\": 1, \\\"duell\\\": 3, \\\"zwischen\\\": 86, \\\"vonn\\\": 3, \\\"maria\\\": 25, \\\"riesch\\\": 2, \\\"1:1\\\": 1, \\\"estelles\\\": 3, \\\"palast\\\": 9, \\\"ver\\\\u00f6ffentlicht\\\": 47, \\\"f\\\\u00e4ringer\\\": 1, \\\"einfluss\\\": 5, \\\"au\\\\u00dfenpolitik\\\": 2, \\\"d\\\\u00e4nemarks\\\": 1, \\\"bisherigen\\\": 4, \\\"gewinner\\\": 20, \\\"gab\\\": 26, \\\"gr\\\\u00fcnes\\\": 8, \\\"licht\\\": 12, \\\"bundeswehreinsatz\\\": 2, \\\"nahen\\\": 5, \\\"dfb\\\": 12, \\\"best\\\\u00e4tigte\\\": 3, \\\"ermittlungen\\\": 18, \\\"wettskandal\\\": 5, \\\"t\\\\u00e4nze\\\": 5, \\\"city\\\": 11, \\\"maut\\\": 7, \\\"einf\\\\u00fchrung\\\": 6, \\\"klage\\\": 14, \\\"toilettengeb\\\\u00fchren\\\": 2, \\\"autobahnrastst\\\\u00e4tten\\\": 2, \\\"kaiserslautern\\\": 73, \\\"t\\\\u00f6dlicher\\\": 8, \\\"lkw\\\": 16, \\\"unfall\\\": 39, \\\"bab\\\": 5, \\\"9\\\": 44, \\\"speisen\\\": 1, \\\"meisten\\\": 22, \\\"falsch\\\": 10, \\\"zubereiten\\\": 2, \\\"ig\\\": 4, \\\"metall\\\": 5, \\\"warnstreiks\\\": 8, \\\"elektroindustrie\\\": 1, \\\"niedersachsens\\\": 3, \\\"sexy\\\": 88, \\\"unterst\\\\u00fctzung\\\": 10, \\\"freiz\\\\u00fcgig\\\": 7, \\\"fiebern\\\": 1, \\\"gittern\\\": 3, \\\"christine\\\": 2, \\\"schuberth\\\": 1, \\\"giftm\\\\u00fcllskandal\\\": 4, \\\"basel\\\": 4, \\\"alexander\\\": 28, \\\"witzleben\\\": 1, \\\"vorstandsmitglied\\\": 2, \\\"haniel\\\": 1, \\\"konzerns\\\": 4, \\\"fischfangquoten\\\": 1, \\\"union\\\": 27, \\\"weniger\\\": 11, \\\"seelachs\\\": 1, \\\"kabeljau\\\": 3, \\\"hering\\\": 1, \\\"scholle\\\": 1, \\\"frances\\\": 1, \\\"shand\\\": 1, \\\"kydd\\\": 1, \\\"edward\\\": 4, \\\"spencer\\\": 5, \\\"dis\\\": 4, \\\"\\\\u202036\\\": 9, \\\"eltern\\\": 39, \\\"seitensprung\\\": 1, \\\"claudia\\\": 28, \\\"michelsen\\\": 1, \\\"angelina\\\": 34, \\\"heger\\\": 6, \\\"leonard\\\": 3, \\\"freier\\\": 3, \\\"unabh\\\\u00e4ngigkeitstag\\\": 2, \\\"gefeiert\\\": 7, \\\"franz\\\\u00f6sische\\\": 5, \\\"luftwaffe\\\": 5, \\\"greift\\\": 12, \\\"libysche\\\": 3, \\\"regierungstruppen\\\": 3, \\\"orkanb\\\\u00f6e\\\": 1, \\\"dr\\\\u00e4ngte\\\": 1, \\\"lufthansa\\\": 10, \\\"airbus\\\": 24, \\\"landebahn\\\": 3, \\\"thaksin\\\": 9, \\\"shinawatra\\\": 9, \\\"vorsitz\\\": 5, \\\"rio\\\": 4, \\\"rekord\\\": 16, \\\"50\\\": 27, \\\"millionen\\\": 70, \\\"schauen\\\": 7, \\\"bogenschie\\\\u00dfen\\\": 1, \\\"kurioser\\\": 2, \\\"diebstahl\\\": 6, \\\"massenweise\\\": 1, \\\"h\\\\u00fcllenbl\\\\u00e4tter\\\": 1, \\\"maiskolben\\\": 1, \\\"brautkleid\\\": 8, \\\"max\\\": 12, \\\"giesinger\\\": 10, \\\"stefanie\\\": 10, \\\"frankreich\\\": 61, \\\"unterliegt\\\": 6, \\\"mexiko\\\": 27, \\\"nigeria\\\": 14, \\\"patzt\\\": 1, \\\"goupies\\\": 1, \\\"erz\\\\u00e4hlen\\\": 1, \\\"calvin\\\": 1, \\\"harris\\\": 1, \\\"openoffice\\\": 4, \\\"org\\\": 4, \\\"0\\\": 25, \\\"dieser\\\": 77, \\\"himbeer\\\": 1, \\\"k\\\\u00e4sekuchen\\\": 2, \\\"leicht\\\": 4, \\\"fluffig\\\": 1, \\\"kannste\\\": 1, \\\"zwei\\\": 127, \\\"bis\\\": 45, \\\"zw\\\\u00f6lf\\\": 15, \\\"st\\\\u00fcck\\\": 3, \\\"essen\\\": 9, \\\"bonez\\\": 3, \\\"mc\\\": 5, \\\"verh\\\\u00e4ltnis\\\": 8, \\\"bank\\\": 25, \\\"strebt\\\": 4, \\\"postbank\\\": 3, \\\"englische\\\": 1, \\\"montoya\\\": 2, \\\"fehlt\\\": 6, \\\"definitiv\\\": 5, \\\"family\\\": 12, \\\"musiker\\\": 13, \\\"bearbeiten\\\": 2, \\\"apps\\\": 9, \\\"habt\\\": 19, \\\"365\\\": 2, \\\"tage\\\": 17, \\\"gewusst\\\": 51, \\\"verf\\\\u00fcgt\\\": 1, \\\"handelsboykott\\\": 1, \\\"gegen\\\\u00fcber\\\": 8, \\\"d\\\\u00e4nemark\\\": 11, \\\"sandahl\\\": 1, \\\"bergman\\\": 1, \\\"conan\\\": 2, \\\"schauspielerin\\\": 22, \\\"mike\\\": 21, \\\"singer\\\": 33, \\\"mysteri\\\\u00f6sen\\\": 1, \\\"ank\\\\u00fcndigung\\\": 5, \\\"ifa\\\": 1, \\\"07\\\": 8, \\\"blu\\\": 7, \\\"ray\\\": 11, \\\"group\\\": 5, \\\"pr\\\\u00e4sentiert\\\": 19, \\\"internetsite\\\": 1, \\\"eisb\\\\u00e4ren\\\": 4, \\\"eishockey\\\": 12, \\\"meisterschaft\\\": 3, \\\"ermordung\\\": 4, \\\"hrant\\\": 1, \\\"dink\\\": 1, \\\"vorteile\\\": 3, \\\"wechseljahre\\\": 1, \\\"60\\\": 14, \\\"fakten\\\": 100, \\\"queen\\\": 42, \\\"chinesische\\\": 16, \\\"mondsonde\\\": 6, \\\"kurs\\\": 5, \\\"fotos\\\": 34, \\\"gro\\\\u00df\\\": 56, \\\"nachwuchs\\\": 14, \\\"schwangere\\\": 6, \\\"janni\\\": 5, \\\"h\\\\u00f6nscheid\\\": 3, \\\"scherzt\\\": 1, \\\"zwillinge\\\": 20, \\\"gabriel\\\": 12, \\\"details\\\": 33, \\\"taufe\\\": 8, \\\"wendet\\\": 1, \\\"r\\\\u00fcstungsg\\\\u00fcter\\\": 1, \\\"wahlen\\\": 23, \\\"oberb\\\\u00fcrgermeister\\\": 10, \\\"chemnitz\\\": 4, \\\"zweite\\\": 27, \\\"runde\\\": 13, \\\"schutz\\\": 9, \\\"besseres\\\": 4, \\\"verst\\\\u00e4ndnis\\\": 1, \\\"erde\\\": 12, \\\"ziel\\\": 10, \\\"nasa\\\": 22, \\\"trennungen\\\": 7, \\\"scheiterten\\\": 1, \\\"ariana\\\": 41, \\\"grande\\\": 40, \\\"google\\\": 42, \\\"street\\\": 5, \\\"view\\\": 1, \\\"startet\\\": 38, \\\"defekte\\\": 1, \\\"gaspedale\\\": 1, \\\"toyota\\\": 8, \\\"r\\\\u00fcckrufaktion\\\": 2, \\\"sollen\\\": 39, \\\"soldaten\\\": 34, \\\"incirlik\\\": 1, \\\"jordanien\\\": 3, \\\"verlegt\\\": 4, \\\"h\\\\u00f6hle\\\": 11, \\\"l\\\\u00f6wen\\\": 12, \\\"judith\\\": 5, \\\"williams\\\": 29, \\\"ersetzt\\\": 9, \\\"hochzeit\\\\u2026\\\": 1, \\\"renata\\\": 2, \\\"lusin\\\": 2, \\\"hier\\\": 55, \\\"monty\\\": 1, \\\"python\\\": 1, \\\"eric\\\": 8, \\\"idle\\\": 1, \\\"regierungsgeb\\\\u00e4ude\\\": 1, \\\"kirgisistan\\\": 6, \\\"besetzt\\\": 6, \\\"weiterer\\\": 6, \\\"x\\\": 20, \\\"men\\\": 8, \\\"magneto\\\": 1, \\\"fassbender\\\": 1, \\\"dark\\\": 6, \\\"sondierungsgespr\\\\u00e4che\\\": 2, \\\"schleswig\\\": 8, \\\"holstein\\\": 8, \\\"fortgesetzt\\\": 5, \\\"arnold\\\": 10, \\\"schwarzenegger\\\": 5, \\\"erwachsen\\\": 18, \\\"indiana\\\": 2, \\\"jones\\\": 12, \\\"steven\\\": 3, \\\"spielberg\\\": 1, \\\"f\\\\u00fchrt\\\": 22, \\\"regie\\\": 2, \\\"l\\\\u00e4sst\\\": 30, \\\"tattoo\\\": 21, \\\"stechen\\\": 2, \\\"trilobit\\\": 1, \\\"ausgrabungen\\\": 2, \\\"n\\\\u00e4he\\\": 5, \\\"herscheid\\\": 1, \\\"gefunden\\\": 20, \\\"oberlandesgericht\\\": 2, \\\"d\\\\u00fcsseldorf\\\": 11, \\\"erkl\\\\u00e4rt\\\": 37, \\\"hrs\\\": 3, \\\"bestpreis\\\": 1, \\\"garantie\\\": 1, \\\"einstweiliger\\\": 1, \\\"verf\\\\u00fcgung\\\": 8, \\\"nichtig\\\": 3, \\\"pfefferspray\\\": 1, \\\"schlagstock\\\": 1, \\\"gespr\\\\u00e4che\\\": 8, \\\"proteste\\\": 35, \\\"hongkong\\\": 10, \\\"beendet\\\": 42, \\\"ma\\\\u00dfnahmenpaket\\\": 1, \\\"staaten\\\": 48, \\\"euro\\\": 88, \\\"zone\\\": 4, \\\"bew\\\\u00e4ltigung\\\": 1, \\\"finanzkrise\\\": 8, \\\"wirkung\\\": 1, \\\"spaceshipone\\\": 1, \\\"entwickler\\\": 1, \\\"burt\\\": 2, \\\"rutan\\\": 1, \\\"gr\\\\u00fcndet\\\": 2, \\\"private\\\": 8, \\\"raumfahrtgesellschaft\\\": 1, \\\"wasserdampfwolke\\\": 1, \\\"saturnmond\\\": 5, \\\"entdeckt\\\": 45, \\\"berliner\\\": 36, \\\"fordert\\\": 98, \\\"nachhaltige\\\": 1, \\\"l\\\\u00f6sung\\\": 7, \\\"chaos\\\": 16, \\\"h\\\\u00f6r\\\": 5, \\\"mal\\\": 63, \\\"h\\\\u00e4mmert\\\": 4, \\\"hei\\\\u00dfe\\\": 14, \\\"assistentin\\\": 2, \\\"erkrankung\\\": 3, \\\"schlimm\\\": 11, \\\"wohl\\\": 8, \\\"kleinste\\\": 1, \\\"hotel\\\": 20, \\\"cathy\\\": 25, \\\"hummels\\\": 17, \\\"rausschmiss\\\": 2, \\\"akzent\\\": 2, \\\"rtl\\\": 40, \\\"verkehrsclub\\\": 1, \\\"stellt\\\": 42, \\\"neues\\\": 77, \\\"konzept\\\": 7, \\\"stuttgarter\\\": 3, \\\"planten\\\": 1, \\\"gauck\\\": 4, \\\"maas\\\": 3, \\\"wem\\\": 18, \\\"politischer\\\": 4, \\\"aschermittwoch\\\": 2, \\\"gr\\\\u00fcnen\\\": 19, \\\"tibet\\\": 8, \\\"chinas\\\": 15, \\\"polizei\\\": 66, \\\"verschleppt\\\": 4, \\\"300\\\": 12, \\\"m\\\\u00f6nche\\\": 1, \\\"unesco\\\": 9, \\\"welterbe\\\": 1, \\\"dresdner\\\": 11, \\\"elbtal\\\": 3, \\\"daniela\\\": 122, \\\"katzenberger\\\": 108, \\\"vermisst\\\": 14, \\\"liebsten\\\": 4, \\\"ausw\\\\u00e4rtiges\\\": 3, \\\"mahnt\\\": 3, \\\"vorsicht\\\": 4, \\\"wiener\\\": 18, \\\"chefarzt\\\": 4, \\\"sicherheit\\\": 7, \\\"krankenh\\\\u00e4usern\\\": 2, \\\"neunte\\\": 1, \\\"nacht\\\": 14, \\\"franz\\\\u00f6sischen\\\": 7, \\\"unruhen\\\": 26, \\\"aufst\\\\u00e4ndige\\\": 1, \\\"setzen\\\": 8, \\\"vollbesetzten\\\": 1, \\\"bus\\\": 4, \\\"brand\\\": 25, \\\"j\\\\u00f6rg\\\": 10, \\\"haider\\\": 7, \\\"gescheiterte\\\": 1, \\\"gesch\\\\u00e4ft\\\": 4, \\\"wendlers\\\": 16, \\\"adeline\\\": 7, \\\"gleich\\\": 10, \\\"bereiten\\\": 8, \\\"irland\\\": 5, \\\"rettung\\\": 1, \\\"geflohene\\\": 1, \\\"moslems\\\": 3, \\\"freigeben\\\": 1, \\\"ecuador\\\": 9, \\\"manager\\\": 10, \\\"nun\\\": 45, \\\"mannschaftsarzt\\\": 1, \\\"verhaftet\\\": 29, \\\"totalversagen\\\": 1, \\\"danni\\\": 20, \\\"pr\\\\u00fcfung\\\": 2, \\\"schockierenden\\\": 1, \\\"tode\\\": 9, \\\"wohnung\\\": 9, \\\"kensington\\\": 2, \\\"playmobilaktion\\\": 1, \\\"thw\\\": 1, \\\"paderborn\\\": 1, \\\"andere\\\": 11, \\\"entwarfen\\\": 1, \\\"kollektionen\\\": 1, \\\"aldi\\\": 2, \\\"pr\\\\u00fcfungsangst\\\": 1, \\\"baden\\\": 34, \\\"posh\\\": 1, \\\"spice\\\": 7, \\\"nordrhein\\\": 9, \\\"westfalen\\\": 9, \\\"schwarz\\\": 16, \\\"gelb\\\": 4, \\\"abgew\\\\u00e4hlt\\\": 2, \\\"juju\\\": 3, \\\"gemeinsamen\\\": 3, \\\"song\\\": 67, \\\"bundesligaspiel\\\": 1, \\\"cottbus\\\": 7, \\\"stuttgart\\\": 42, \\\"orkan\\\": 5, \\\"abgesagt\\\": 10, \\\"kendall\\\": 6, \\\"jenner\\\": 32, \\\"israelische\\\": 13, \\\"t\\\\u00f6tet\\\": 17, \\\"beobachter\\\": 4, \\\"mikro\\\": 1, \\\"panne\\\": 6, \\\"sorgt\\\": 30, \\\"verwirrung\\\": 15, \\\"tragischer\\\": 2, \\\"todesfall\\\": 4, \\\"bahnanlage\\\": 1, \\\"landtagswahl\\\": 14, \\\"nrw\\\": 17, \\\"2012\\\": 21, \\\"rot\\\": 20, \\\"gr\\\\u00fcn\\\": 14, \\\"medikamententest\\\": 1, \\\"tegenero\\\": 1, \\\"lisa\\\": 27, \\\"gelbrich\\\": 3, \\\"schwach\\\": 2, \\\"untergewichtig\\\": 1, \\\"ungl\\\\u00fccklich\\\": 3, \\\"gntm\\\": 75, \\\"legenden\\\": 4, \\\"ersten\\\": 57, \\\"filmrollen\\\": 6, \\\"julienco\\\": 14, \\\"softwareriese\\\": 1, \\\"microsoft\\\": 19, \\\"kauft\\\": 14, \\\"skype\\\": 1, \\\"28\\\": 11, \\\"juni\\\": 10, \\\"fand\\\": 10, \\\"christopher\\\": 4, \\\"day\\\": 13, \\\"statt\\\": 25, \\\"le\\\": 3, \\\"pen\\\": 3, \\\"poutou\\\": 1, \\\"nehmen\\\": 9, \\\"letzte\\\": 13, \\\"h\\\\u00fcrde\\\": 2, \\\"kandidatur\\\": 6, \\\"anwalt\\\": 3, \\\"guttenbergs\\\": 3, \\\"universit\\\\u00e4t\\\": 18, \\\"bayreuth\\\": 6, \\\"scharf\\\": 5, \\\"umstrittenes\\\": 3, \\\"gedicht\\\": 1, \\\"israel\\\": 33, \\\"verh\\\\u00e4ngt\\\": 12, \\\"einreiseverbot\\\": 1, \\\"schriftsteller\\\": 10, \\\"g\\\\u00fcnter\\\": 4, \\\"grass\\\": 3, \\\"downey\\\": 2, \\\"comedian\\\": 5, \\\"b\\\\u00fclent\\\": 3, \\\"ceylan\\\": 2, \\\"jugendlicher\\\": 1, \\\"wenig\\\": 11, \\\"psychologen\\\": 1, \\\"psychisch\\\": 3, \\\"kranke\\\": 4, \\\"camino\\\": 1, \\\"breaking\\\": 3, \\\"figur\\\": 24, \\\"kehrt\\\": 25, \\\"zur\\\\u00fcck\\\": 124, \\\"tante\\\": 2, \\\"pippa\\\": 3, \\\"schwanger\\\": 75, \\\"mitglieder\\\": 17, \\\"griechischen\\\": 1, \\\"gesundheitlich\\\": 1, \\\"beeintr\\\\u00e4chtigt\\\": 3, \\\"marburger\\\": 3, \\\"bund\\\": 8, \\\"15\\\": 47, \\\"\\\\u00e4rzte\\\": 12, \\\"ausstand\\\": 3, \\\"bayern\\\": 42, \\\"m\\\\u00fcnchen\\\": 102, \\\"meistertitel\\\": 2, \\\"kaulitz\\\": 27, \\\"stehen\\\": 38, \\\"sterne\\\": 4, \\\"mahnwache\\\": 3, \\\"nationale\\\": 4, \\\"vers\\\\u00f6hnung\\\": 12, \\\"sei\\\": 8, \\\"einzigartig\\\": 1, \\\"vielf\\\\u00e4ltig\\\": 1, \\\"sch\\\\u00fclerin\\\": 4, \\\"gewinnt\\\": 99, \\\"be\\\": 2, \\\"wettbewerb\\\": 5, \\\"niall\\\": 4, \\\"horan\\\": 4, \\\"hailee\\\": 2, \\\"steinfeld\\\": 2, \\\"woher\\\": 7, \\\"wei\\\\u00df\\\": 7, \\\"woran\\\": 2, \\\"typen\\\": 3, \\\"bin\\\": 26, \\\"britischer\\\": 15, \\\"au\\\\u00dfenminister\\\": 13, \\\"robin\\\": 12, \\\"cook\\\": 4, \\\"bergtour\\\": 1, \\\"denn\\\": 18, \\\"passiert\\\": 20, \\\"haut\\\": 10, \\\"hocker\\\": 1, \\\"herzogin\\\": 111, \\\"schwei\\\\u00df\\\": 2, \\\"alarm\\\": 12, \\\"unangenehme\\\": 1, \\\"k\\\\u00f6rperger\\\\u00fcche\\\": 1, \\\"extrem\\\": 17, \\\"foltervorw\\\\u00fcrfe\\\": 2, \\\"milit\\\\u00e4rausbilder\\\": 2, \\\"\\\\u00f6sterreich\\\": 36, \\\"bertelsmann\\\": 5, \\\"gesundheitsmonitor\\\": 1, \\\"einheitliches\\\": 1, \\\"patientenrecht\\\": 1, \\\"gefordert\\\": 4, \\\"pakistan\\\": 34, \\\"regierungskoalition\\\": 7, \\\"ende\\\": 60, \\\"instrument\\\": 2, \\\"jahres\\\": 41, \\\"2017\\\": 57, \\\"oboe\\\": 1, \\\"parlamentswahlen\\\": 12, \\\"schie\\\\u00dferei\\\": 4, \\\"bombenexplosion\\\": 1, \\\"istanbul\\\": 8, \\\"spannung\\\": 3, \\\"historikern\\\": 1, \\\"geschah\\\": 1, \\\"graf\\\": 5, \\\"zeppelin\\\": 2, \\\"ihrem\\\": 61, \\\"musik\\\": 28, \\\"video\\\": 28, \\\"into\\\": 1, \\\"you\\\": 6, \\\"vs\\\": 24, \\\"protestieren\\\": 8, \\\"2006\\\": 85, \\\"streik\\\": 15, \\\"togolesischen\\\": 1, \\\"spieler\\\": 6, \\\"fotostrecke\\\": 26, \\\"literaturnobelpreistr\\\\u00e4ger\\\": 1, \\\"bob\\\": 9, \\\"dylan\\\": 4, \\\"karriere\\\": 48, \\\"verhasste\\\": 1, \\\"schauspieler\\\": 52, \\\"einst\\\": 4, \\\"liebten\\\": 1, \\\"lascaux\\\": 1, \\\"replik\\\": 1, \\\"spektakul\\\\u00e4r\\\": 1, \\\"vollst\\\\u00e4ndig\\\": 2, \\\"winona\\\": 1, \\\"ryder\\\": 1, \\\"kein\\\": 61, \\\"filmstar\\\": 4, \\\"roter\\\": 3, \\\"halbmond\\\": 1, \\\"zieht\\\": 40, \\\"mitarbeiter\\\": 16, \\\"mauretanischem\\\": 1, \\\"fl\\\\u00fcchtlingslager\\\": 2, \\\"gem\\\\u00fcse\\\": 2, \\\"kroketten\\\": 1, \\\"v\\\\u00f6llig\\\": 6, \\\"definition\\\": 2, \\\"lecker\\\": 7, \\\"diane\\\": 3, \\\"kruger\\\": 3, \\\"zuckers\\\\u00fc\\\\u00dfe\\\": 1, \\\"valentinstag\\\": 6, \\\"tiktok\\\": 41, \\\"krasse\\\": 13, \\\"ver\\\\u00e4nderung\\\": 9, \\\"bevor\\\": 16, \\\"titan\\\": 2, \\\"rakete\\\": 6, \\\"transportiert\\\": 3, \\\"spionagesatelliten\\\": 1, \\\"umlaufbahn\\\": 3, \\\"lux\\\": 2, \\\"spaceship\\\": 1, \\\"two\\\": 7, \\\"fliegt\\\": 10, \\\"erstmals\\\": 26, \\\"raketenantrieb\\\": 1, \\\"gro\\\\u00dfbrand\\\": 3, \\\"marokko\\\": 4, \\\"zunahme\\\": 3, \\\"psychischen\\\": 3, \\\"krankheiten\\\": 3, \\\"bist\\\": 31, \\\"bereit\\\": 13, \\\"h\\\\u00fchnchen\\\": 5, \\\"bacon\\\": 8, \\\"alfredo\\\": 2, \\\"f\\\\u00fcllung\\\": 2, \\\"leni\\\": 7, \\\"innenministerin\\\": 1, \\\"w\\\\u00e4hrend\\\": 21, \\\"schliefst\\\": 2, \\\"bill\\\": 18, \\\"pullman\\\": 1, \\\"r\\\\u00fchrend\\\": 13, \\\"verabschiedet\\\": 19, \\\"mac\\\": 5, \\\"miller\\\": 9, \\\"denkt\\\": 33, \\\"gloss\\\": 7, \\\"weitere\\\": 43, \\\"sch\\\\u00f6nheitsoperationen\\\": 1, \\\"unproportional\\\": 1, \\\"palina\\\": 3, \\\"rojinski\\\": 2, \\\"bundesverfassungsgericht\\\": 19, \\\"ausl\\\\u00e4nder\\\": 2, \\\"raus\\\": 33, \\\"parolen\\\": 1, \\\"versto\\\\u00dfen\\\": 1, \\\"per\\\": 12, \\\"se\\\": 3, \\\"menschenw\\\\u00fcrde\\\": 1, \\\"unfallflucht\\\": 3, \\\"d\\\\u00f6ring\\\": 1, \\\"pech\\\": 1, \\\"rei\\\\u00dft\\\": 3, \\\"f\\\\u00fcnfter\\\": 2, \\\"esperanto\\\": 3, \\\"sommerkurs\\\": 1, \\\"nitra\\\": 1, \\\"slowakei\\\": 3, \\\"anbau\\\": 2, \\\"gentechnisch\\\": 4, \\\"ver\\\\u00e4ndertem\\\": 2, \\\"reis\\\": 3, \\\"youtuber\\\": 17, \\\"gesteht\\\": 7, \\\"verdienen\\\": 17, \\\"zentralafrika\\\": 2, \\\"versinkt\\\": 2, \\\"gipfel\\\": 21, \\\"delhi\\\": 2, \\\"k\\\\u00e4lte\\\": 2, \\\"start\\\": 33, \\\"behindern\\\": 1, \\\"csu\\\": 16, \\\"verfehlt\\\": 1, \\\"plus\\\": 23, \\\"deutlich\\\": 6, \\\"technical\\\": 1, \\\"preview\\\": 2, \\\"windows\\\": 6, \\\"erschienen\\\": 11, \\\"symbolfigur\\\": 1, \\\"b\\\\u00fcrgerrechtsbewegung\\\": 1, \\\"rosa\\\": 1, \\\"parks\\\": 1, \\\"colt\\\": 3, \\\"f\\\\u00e4lle\\\": 8, \\\"barr\\\": 3, \\\"ville\\\": 2, \\\"valo\\\": 1, \\\"machen\\\": 68, \\\"him\\\": 1, \\\"verbringen\\\": 6, \\\"blacksmith\\\": 1, \\\"institute\\\": 1, \\\"ver\\\\u00f6ffentlichte\\\": 7, \\\"liste\\\": 14, \\\"verschmutzten\\\": 2, \\\"orte\\\": 2, \\\"sing\\\": 16, \\\"leslie\\\": 4, \\\"clio\\\": 1, \\\"make\\\": 23, \\\"up\\\": 36, \\\"braut\\\": 7, \\\"b\\\\u00fchne\\\": 13, \\\"weinte\\\": 3, \\\"kind\\\": 56, \\\"m\\\\u00f6chte\\\": 21, \\\"kindergarten\\\": 4, \\\"ursachen\\\": 3, \\\"liegen\\\": 4, \\\"k\\\\u00f6nnte\\\": 18, \\\"bauer\\\": 46, \\\"sucht\\\": 70, \\\"gut\\\": 55, \\\"original\\\": 4, \\\"waren\\\": 79, \\\"quoten\\\": 41, \\\"angst\\\": 23, \\\"a\\\": 54, \\\"maisfelder\\\": 3, \\\"zwecks\\\": 2, \\\"schwarzwild\\\": 1, \\\"einz\\\\u00e4unen\\\": 1, \\\"geheimnisse\\\": 23, \\\"schnelle\\\": 10, \\\"kanntest\\\": 4, \\\"pattinson\\\": 12, \\\"fka\\\": 3, \\\"twigs\\\": 3, \\\"verlobung\\\": 12, \\\"aufgel\\\\u00f6st\\\": 7, \\\"todesurteile\\\": 3, \\\"zusammenhang\\\": 3, \\\"xinjiang\\\": 3, \\\"hessen\\\": 23, \\\"roland\\\": 8, \\\"koch\\\": 13, \\\"auflaufen\\\": 1, \\\"saab\\\": 4, \\\"insolvenz\\\": 8, \\\"umfassende\\\": 2, \\\"restrukturierung\\\": 1, \\\"unternehmens\\\": 2, \\\"melissa\\\": 17, \\\"fumero\\\": 1, \\\"brooklyn\\\": 3, \\\"nine\\\": 2, \\\"alt\\\": 23, \\\"innen\\\": 4, \\\"kernkraftgegner\\\": 1, \\\"verz\\\\u00f6gern\\\": 3, \\\"zeitplan\\\": 2, \\\"castortransports\\\": 1, \\\"zwischenlager\\\": 3, \\\"gorleben\\\": 3, \\\"ed\\\": 9, \\\"sheeran\\\": 9, \\\"verklagt\\\": 14, \\\"hit\\\": 8, \\\"geklaut\\\": 3, \\\"l\\\": 18, \\\"fehlen\\\": 3, \\\"europ\\\\u00e4ischer\\\": 8, \\\"gerichtshof\\\": 9, \\\"menschenrechte\\\": 5, \\\"verurteilte\\\": 3, \\\"massakern\\\": 1, \\\"tschetschenien\\\": 2, \\\"lafontaine\\\": 10, \\\"bundespolitik\\\": 1, \\\"rabenmutter\\\": 1, \\\"anne\\\": 10, \\\"w\\\\u00fcnsche\\\": 6, \\\"vorw\\\\u00fcrfe\\\": 20, \\\"telefon\\\": 3, \\\"joker\\\": 7, \\\"shape\\\": 1, \\\"water\\\": 2, \\\"echten\\\": 20, \\\"familie\\\": 63, \\\"weasley\\\": 3, \\\"hei\\\\u00dfen\\\": 23, \\\"echtem\\\": 1, \\\"namen\\\": 26, \\\"j\\\\u00fcngste\\\": 2, \\\"spross\\\": 1, \\\"erste\\\": 73, \\\"hinweise\\\": 12, \\\"ungl\\\\u00fccksursache\\\": 1, \\\"galaxy\\\": 4, \\\"genau\\\": 10, \\\"hinh\\\\u00f6ren\\\": 1, \\\"schwierige\\\": 1, \\\"prominamen\\\": 1, \\\"richtig\\\": 41, \\\"rede\\\": 4, \\\"hugo\\\": 6, \\\"ch\\\\u00e1vez\\\": 7, \\\"chomsky\\\": 2, \\\"buch\\\": 9, \\\"bestseller\\\": 1, \\\"anna\\\": 33, \\\"kendrick\\\": 1, \\\"twilight\\\": 15, \\\"eminems\\\": 4, \\\"s\\\\u00fc\\\\u00dfe\\\": 15, \\\"filmschwester\\\": 1, 