{":": 1, "?": 2, "so": 3, "in": 4, "die": 5, "der": 6, "und": 7, "von": 8, "aus": 9, "f\u00fcr": 10, "ist": 11, "diese": 12, "auf": 13, "mit": 14, "im": 15, "sie": 16, "!": 17, "das": 18, "den": 19, "bei": 20, "neue": 21, "nach": 22, "sich": 23, "an": 24, "zu": 25, "\u2013": 26, "\u00fcber": 27, "''": 28, "wird": 29, "gegen": 30, "sind": 31, "des": 32, "stars": 33, "hat": 34, "heute": 35, "nicht": 36, "es": 37, "ein": 38, "zum": 39, "ihr": 40, "was": 41, "dem": 42, "geht": 43, "mehr": 44, "vor": 45, "deutschland": 46, "als": 47, "sieht": 48, "darum": 49, "quiz": 50, "um": 51, "wegen": 52, "er": 53, "star": 54, "1": 55, "du": 56, "alle": 57, "ihre": 58, "haben": 59, "10": 60, "eine": 61, "will": 62, "am": 63, "2": 64, "noch": 65, "us": 66, "sah": 67, "zur": 68, "5": 69, "wurde": 70, "wie": 71, "seine": 72, "werden": 73, "durch": 74, "wieder": 75, "war": 76, "wer": 77, "deutsche": 78, "teil": 79, "ab": 80, "tote": 81, "schon": 82, "jetzt": 83, "'s": 84, "besten": 85, "prinz": 86, "the": 87, "fr\u00fcher": 88, "sein": 89, "eu": 90, "michael": 91, "neuer": 92, "sarah": 93, "harry": 94, "frau": 95, "jahren": 96, "lombardi": 97, "instagram": 98, "soll": 99, "promis": 100, "zwei": 101, "baby": 102, "neuen": 103, "zur\u00fcck": 104, "daniela": 105, "6": 106, "ihren": 107, "jahre": 108, "sehen": 109, "kinder": 110, "deutschen": 111, "sophia": 112, "7": 113, "keine": 114, "ohne": 115, "heidi": 116, "oder": 117, "ihrer": 118, "kommt": 119, "auch": 120, "dsds": 121, "beim": 122, "unter": 123, "herzogin": 124, "einen": 125, "katzenberger": 126, "meghan": 127, "ex": 128, "viel": 129, "einer": 130, "co": 131, "fu\u00dfball": 132, "promi": 133, "zeigt": 134, "of": 135, "4": 136, "m\u00fcnchen": 137, "tv": 138, "wirklich": 139, "fakten": 140, "usa": 141, "macht": 142, "tochter": 143, "gewinnt": 144, "pr\u00e4sident": 145, "prinzessin": 146, "fordert": 147, "nur": 148, "tot": 149, "freundin": 150, "klum": 151, "hochzeit": 152, "gibt": 153, "serie": 154, "helene": 155, "3": 156, "bachelor": 157, "china": 158, "bald": 159, "steht": 160, "man": 161, "fischer": 162, "sexy": 163, "euro": 164, "geburtstag": 165, "ich": 166, "einem": 167, "zwischen": 168, "doch": 169, "kate": 170, "2006": 171, "welt": 172, "2008": 173, "berlin": 174, "bilder": 175, "drei": 176, "leben": 177, "s\u00fc\u00df": 178, "dschungelcamp": 179, "jahr": 180, "weiter": 181, "waren": 182, "dieser": 183, "neues": 184, "show": 185, "2019": 186, "regierung": 187, "2020": 188, "gntm": 189, "schwanger": 190, "000": 191, "2018": 192, "nie": 193, "kaiserslautern": 194, "erste": 195, "dance": 196, "kritik": 197, "muss": 198, "btn": 199, "gestorben": 200, "verurteilt": 201, "wir": 202, "ncis": 203, "millionen": 204, "sucht": 205, "eines": 206, "sagt": 207, "trennung": 208, "dieses": 209, "infos": 210, "8": 211, "machen": 212, "pietro": 213, "ins": 214, "david": 215, "song": 216, "krass": 217, "spricht": 218, "beauty": 219, "let": 220, "bachelorette": 221, "seiner": 222, "vom": 223, "ver\u00e4ndert": 224, "tod": 225, "polizei": 226, "netflix": 227, "dinge": 228, "royals": 229, "filme": 230, "laura": 231, "streit": 232, "florian": 233, "freund": 234, "kann": 235, "wm": 236, "riverdale": 237, "bts": 238, "mal": 239, "familie": 240, "erneut": 241, "justin": 242, "big": 243, "serien": 244, "dabei": 245, "wendler": 246, "menschen": 247, "frankreich": 248, "ihrem": 249, "kein": 250, "fans": 251, "2007": 252, "thomalla": 253, "\u2019": 254, "andrea": 255, "da": 256, "ende": 257, "m\u00e4dchen": 258, "grey": 259, "sch\u00f6n": 260, "iran": 261, "20": 262, "reagiert": 263, "immer": 264, "deutscher": 265, "spd": 266, "corona": 267, "plant": 268, "darsteller": 269, "liebe": 270, "ersten": 271, "2017": 272, "tom": 273, "film": 274, "un": 275, "gro\u00df": 276, "kind": 277, "tag": 278, "bieber": 279, "finale": 280, "russland": 281, "daniel": 282, "anders": 283, "hier": 284, "gut": 285, "silbereisen": 286, "paar": 287, "warum": 288, "comeback": 289, "cdu": 290, "feiert": 291, "a": 292, "mann": 293, "2005": 294, "frauen": 295, "anatomy": 296, "zeiten": 297, "bremen": 298, "eigentlich": 299, "potter": 300, "sehr": 301, "schauspieler": 302, "victoria": 303, "kandidaten": 304, "seit": 305, "er\u00f6ffnet": 306, "s": 307, "dass": 308, "kelly": 309, "aller": 310, "afghanistan": 311, "lady": 312, "gewusst": 313, "haft": 314, "thailand": 315, "robert": 316, "wurden": 317, "festgenommen": 318, "viele": 319, "bereits": 320, "japan": 321, "sohn": 322, "vier": 323, "\u201d": 324, "staaten": 325, "karriere": 326, "verr\u00e4t": 327, "lena": 328, "fast": 329, "folge": 330, "ver\u00f6ffentlicht": 331, "15": 332, "geiss": 333, "sex": 334, "gesehen": 335, "best\u00e4tigt": 336, "m\u00fcller": 337, "bauer": 338, "top": 339, "europa": 340, "get\u00f6tet": 341, "george": 342, "mord": 343, "fdp": 344, "bis": 345, "entdeckt": 346, "nun": 347, "gericht": 348, "william": 349, "dollar": 350, "diesen": 351, "wollny": 352, "dich": 353, "kandidatin": 354, "bleibt": 355, "9": 356, "de": 357, "mindestens": 358, "seinen": 359, "irak": 360, "kommen": 361, "hollywood": 362, "tour": 363, "l\u00e4uft": 364, "weitere": 365, "palace": 366, "erster": 367, "queen": 368, "google": 369, "beendet": 370, "stellt": 371, "stuttgart": 372, "bayern": 373, "bibis": 374, "'": 375, "gehen": 376, "ariana": 377, "jahres": 378, "tiktok": 379, "quoten": 380, "richtig": 381, "foto": 382, "j\u00e4hriger": 383, "ihm": 384, "zusammen": 385, "kim": 386, "2010": 387, "grande": 388, "rtl": 389, "zieht": 390, "gro\u00dfe": 391, "alles": 392, "k\u00fcndigt": 393, "italien": 394, "fc": 395, "thomas": 396, "steigt": 397, "rote": 398, "bee": 399, "formel": 400, "uns": 401, "game": 402, "feiern": 403, "unfall": 404, "eltern": 405, "sollen": 406, "tritt": 407, "kleine": 408, "em": 409, "darf": 410, "studie": 411, "dieter": 412, "dagi": 413, "2009": 414, "dir": 415, "chef": 416, "urteil": 417, "startet": 418, "stehen": 419, "k\u00f6nigin": 420, "mendes": 421, "trotz": 422, "prozess": 423, "wollen": 424, "geplant": 425, "million\u00e4r": 426, "trump": 427, "bahn": 428, "erkl\u00e4rt": 429, "bild": 430, "hei\u00df": 431, "weg": 432, "bekommt": 433, "prozent": 434, "mutter": 435, "rosen": 436, "21": 437, "hamburg": 438, "paris": 439, "berliner": 440, "\u00f6sterreich": 441, "up": 442, "preis": 443, "carmen": 444, "milliarden": 445, "wollnys": 446, "droht": 447, "r\u00fccktritt": 448, "bohlen": 449, "setzt": 450, "internet": 451, "proteste": 452, "model": 453, "merkel": 454, "new": 455, "welche": 456, "jennifer": 457, "reagieren": 458, "t\u00fcrkei": 459, "rolle": 460, "erfolgreich": 461, "zehn": 462, "erkennt": 463, "hatte": 464, "al": 465, "11": 466, "james": 467, "angelina": 468, "fotos": 469, "soldaten": 470, "baden": 471, "pakistan": 472, "endlich": 473, "frei": 474, "paul": 475, "obama": 476, "vater": 477, "diana": 478, "verliert": 479, "mama": 480, "ganz": 481, "parlament": 482, "kardashian": 483, "weihnachten": 484, "fest": 485, "thrones": 486, "singer": 487, "details": 488, "israel": 489, "denkt": 490, "raus": 491, "start": 492, "anna": 493, "diesem": 494, "elektroautos": 495, "hinter": 496, "deine": 497, "paare": 498, "jenny": 499, "jenner": 500, "erkannt": 501, "london": 502, "m\u00e4nner": 503, "bringt": 504, "schwere": 505, "verletzte": 506, "john": 507, "frisur": 508, "kannst": 509, "sahen": 510, "spiele": 511, "op": 512, "kritisiert": 513, "bist": 514, "gew\u00e4hlt": 515, "nimmt": 516, "niedersachsen": 517, "shawn": 518, "euch": 519, "stadt": 520, "brother": 521, "michelle": 522, "skandal": 523, "30": 524, "17": 525, "album": 526, "l\u00e4sst": 527, "sorgt": 528, "s\u00e4ngerin": 529, "lange": 530, "ministerpr\u00e4sident": 531, "16": 532, "barbara": 533, "fall": 534, "stirbt": 535, "looks": 536, "abgenommen": 537, "lassen": 538, "shirin": 539, "sechs": 540, "ps5": 541, "sommerhaus": 542, "letzten": 543, "vegas": 544, "williams": 545, "verhaftet": 546, "ihn": 547, "look": 548, "news": 549, "bundestag": 550, "hei\u00dft": 551, "erreicht": 552, "flughafen": 553, "seinem": 554, "vereinigten": 555, "spieltag": 556, "mega": 557, "privat": 558, "berg": 559, "netz": 560, "dein": 561, "politiker": 562, "b\u00fcchner": 563, "etwa": 564, "erstes": 565, "partei": 566, "alexander": 567, "claudia": 568, "musik": 569, "video": 570, "\u00e4gypten": 571, "jessica": 572, "s\u00e4nger": 573, "f\u00fcnf": 574, "jungen": 575, "love": 576, "18": 577, "bundesregierung": 578, "myanmar": 579, "erwartet": 580, "saison": 581, "dazu": 582, "legt": 583, "mark": 584, "zur\u00fcckgetreten": 585, "schweden": 586, "schock": 587, "union": 588, "50": 589, "mexiko": 590, "zweite": 591, "lisa": 592, "kaulitz": 593, "kylie": 594, "2016": 595, "h\u00fcbsch": 596, "australien": 597, "frankfurt": 598, "aff\u00e4re": 599, "jury": 600, "kam": 601, "erdbeben": 602, "mehrere": 603, "beschlie\u00dft": 604, "wenn": 605, "bundesliga": 606, "nordkorea": 607, "all": 608, "wo": 609, "bang": 610, "theory": 611, "indien": 612, "gab": 613, "unruhen": 614, "bin": 615, "fotostrecke": 616, "erstmals": 617, "namen": 618, "anti": 619, "wahl": 620, "bremer": 621, "dresden": 622, "schwerer": 623, "krise": 624, "becker": 625, "ehe": 626, "gef\u00e4ngnis": 627, "germany": 628, "druck": 629, "bikini": 630, "13": 631, "14": 632, "island": 633, "patrick": 634, "bekannt": 635, "selena": 636, "oscar": 637, "tipps": 638, "moderatorin": 639, "sebastian": 640, "wann": 641, "super": 642, "kurz": 643, "maria": 644, "0": 645, "bank": 646, "cathy": 647, "brand": 648, "statt": 649, "kehrt": 650, "hannover": 651, "w\u00fcrttemberg": 652, "junge": 653, "zukunft": 654, "fan": 655, "40": 656, "erh\u00e4lt": 657, "johnny": 658, "sch\u00fcler": 659, "opfer": 660, "disney": 661, "beziehung": 662, "gomez": 663, "verstorben": 664, "girls": 665, "verkauft": 666, "haus": 667, "kennen": 668, "verliebt": 669, "opposition": 670, "ruft": 671, "25": 672, "stark": 673, "linkspartei": 674, "h\u00e4lt": 675, "geld": 676, "jens": 677, "k\u00f6nnen": 678, "syrien": 679, "charlotte": 680, "airbus": 681, "figur": 682, "vs": 683, "wikipedia": 684, "geburt": 685, "interview": 686, "deutschlands": 687, "selten": 688, "j\u00e4hrige": 689, "york": 690, "liebes": 691, "youtube": 692, "aussehen": 693, "kommission": 694, "beiden": 695, "postet": 696, "2011": 697, "kennt": 698, "erinnert": 699, "one": 700, "single": 701, "zdf": 702, "npd": 703, "international": 704, "ausstieg": 705, "verlassen": 706, "bond": 707, "auftritt": 708, "geissens": 709, "wahlen": 710, "plus": 711, "make": 712, "angst": 713, "geheimnisse": 714, "hessen": 715, "alt": 716, "hei\u00dfen": 717, "schwester": 718, "flugzeugabsturz": 719, "gesetz": 720, "beginn": 721, "selbst": 722, "west": 723, "gro\u00dfbritannien": 724, "cordalis": 725, "gro\u00dfen": 726, "erschossen": 727, "folgen": 728, "bundeswehr": 729, "internationale": 730, "peter": 731, "t": 732, "hast": 733, "fragen": 734, "jauch": 735, "verletzt": 736, "geschichte": 737, "\u00fcbernimmt": 738, "madeleine": 739, "arbeit": 740, "premiere": 741, "demonstranten": 742, "getrennt": 743, "gewinnen": 744, "mai": 745, "horst": 746, "band": 747, "mars": 748, "gewalt": 749, "meisten": 750, "schauspielerin": 751, "nasa": 752, "f\u00fchrt": 753, "solltest": 754, "koalition": 755, "echt": 756, "sommer": 757, "gratuliert": 758, "meyer": 759, "boris": 760, "vergeben": 761, "schule": 762, "fordern": 763, "kevin": 764, "keinen": 765, "sieg": 766, "besser": 767, "g\u00fcnther": 768, "enth\u00fcllt": 769, "kaley": 770, "cuoco": 771, "spielt": 772, "sterben": 773, "trainer": 774, "kanada": 775, "ehemaliger": 776, "amt": 777, "i": 778, "anschlag": 779, "sylvie": 780, "meis": 781, "grund": 782, "schwangerschaft": 783, "matthias": 784, "mike": 785, "tattoo": 786, "2012": 787, "w\u00e4hrend": 788, "gipfel": 789, "m\u00f6chte": 790, "gr\u00fcne": 791, "endet": 792, "dr": 793, "jolie": 794, "k\u00f6ln": 795, "k\u00f6nig": 796, "miley": 797, "ungeschminkt": 798, "markle": 799, "100": 800, "verkehrsunfall": 801, "katja": 802, "alter": 803, "gefahr": 804, "abgesetzt": 805, "pocher": 806, "camila": 807, "simbabwe": 808, "wetten": 809, "vogelgrippe": 810, "geworden": 811, "pr\u00e4sidenten": 812, "total": 813, "mehrheit": 814, "dancing": 815, "momente": 816, "maisfeld": 817, "k": 818, "wissen": 819, "offenbar": 820, "zeigen": 821, "verlobt": 822, "jackson": 823, "geheiratet": 824, "gewinner": 825, "zwillinge": 826, "x": 827, "gefunden": 828, "hotel": 829, "danni": 830, "rot": 831, "passiert": 832, "vorw\u00fcrfe": 833, "echten": 834, "schweiger": 835, "post": 836, "evelyn": 837, "stefan": 838, "moderator": 839, "mutma\u00dflicher": 840, "landrut": 841, "daten": 842, "vorwahlen": 843, "ii": 844, "m\u00fcssen": 845, "cyrus": 846, "b": 847, "legende": 848, "gestartet": 849, "bush": 850, "europ\u00e4ische": 851, "sofia": 852, "starten": 853, "deutsches": 854, "meghans": 855, "demi": 856, "facebook": 857, "neuem": 858, "eigene": 859, "tricks": 860, "denen": 861, "steckt": 862, "traumschiff": 863, "hadid": 864, "davina": 865, "libanon": 866, "pop": 867, "schl\u00e4gt": 868, "ukraine": 869, "topmodel": 870, "kandidat": 871, "land": 872, "habt": 873, "pr\u00e4sentiert": 874, "gr\u00fcnen": 875, "microsoft": 876, "verabschiedet": 877, "bundesverfassungsgericht": 878, "komplett": 879, "taifun": 880, "silvia": 881, "nichts": 882, "12": 883, "aber": 884, "weil": 885, "gl\u00fccklich": 886, "findet": 887, "online": 888, "lili": 889, "januar": 890, "kandidatinnen": 891, "philippinen": 892, "voice": 893, "gescheitert": 894, "jung": 895, "oliver": 896, "mission": 897, "bisher": 898, "tr\u00e4gt": 899, "begonnen": 900, "demonstration": 901, "weiterhin": 902, "krassen": 903, "beatrice": 904, "saudi": 905, "beginnt": 906, "sieben": 907, "diskussion": 908, "gr\u00fcnde": 909, "donald": 910, "bad": 911, "krankenhaus": 912, "t\u00f6chter": 913, "g8": 914, "ermittlungen": 915, "erwachsen": 916, "wem": 917, "wiener": 918, "universit\u00e4t": 919, "denn": 920, "bill": 921, "k\u00f6nnte": 922, "l": 923, "verona": 924, "pooth": 925, "verdient": 926, "verl\u00e4sst": 927, "haaren": 928, "nanny": 929, "einigung": 930, "unglaublich": 931, "hart": 932, "dead": 933, "500": 934, "karl": 935, "gr\u00f6\u00dften": 936, "emma": 937, "premierminister": 938, "sollte": 939, "treffen": 940, "hamburger": 941, "\u00f6dp": 942, "johannes": 943, "mir": 944, "eva": 945, "schwer": 946, "welcher": 947, "amoklauf": 948, "frank": 949, "krasavice": 950, "tausende": 951, "lief": 952, "damals": 953, "meinen": 954, "depp": 955, "babybauch": 956, "tun": 957, "griechenland": 958, "p\u00e9tanque": 959, "sat": 960, "bergdoktor": 961, "bekommen": 962, "brad": 963, "partner": 964, "ziehen": 965, "einfach": 966, "arabien": 967, "wolfgang": 968, "kindern": 969, "ice": 970, "libyen": 971, "vw": 972, "gute": 973, "britischen": 974, "chris": 975, "darstellerin": 976, "verteidigt": 977, "protesten": 978, "oktober": 979, "loredana": 980, "woche": 981, "criminal": 982, "minds": 983, "spiel": 984, "schumacher": 985, "tage": 986, "hummels": 987, "t\u00f6tet": 988, "nrw": 989, "mitglieder": 990, "extrem": 991, "youtuber": 992, "verdienen": 993, "melissa": 994, "entf\u00fchrt": 995, "spielen": 996, "lieben": 997, "lucas": 998, "kalifornien": 999, "angela": 1000, "papst": 1001, "ermittelt": 1002, "iss": 1003, "dortmund": 1004, "staatsanwaltschaft": 1005, "dienst": 1006, "sorge": 1007, "somalia": 1008, "hilfe": 1009, "awards": 1010, "ausnahmezustand": 1011, "sagen": 1012, "next": 1013, "zugungl\u00fcck": 1014, "bundestagswahl": 1015, "reinhart": 1016, "pauley": 1017, "philip": 1018, "sachsen": 1019, "aktion": 1020, "rollen": 1021, "schweizer": 1022, "tragen": 1023, "ryan": 1024, "live": 1025, "richard": 1026, "angriff": 1027, "gazastreifen": 1028, "2015": 1029, "erfolg": 1030, "demonstrieren": 1031, "nummer": 1032, "demonstrationen": 1033, "schlager": 1034, "pitt": 1035, "spears": 1036, "ilmenau": 1037, "sch\u00f6nsten": 1038, "estelle": 1039, "einsatz": 1040, "bruder": 1041, "weltmeisterschaft": 1042, "luke": 1043, "vertrag": 1044, "on": 1045, "meldet": 1046, "world": 1047, "letizia": 1048, "hochzeitstag": 1049, "verhandlungen": 1050, "lkw": 1051, "rekord": 1052, "chinesische": 1053, "chaos": 1054, "wendlers": 1055, "schwarz": 1056, "mitarbeiter": 1057, "bevor": 1058, "csu": 1059, "sing": 1060, "terror": 1061, "rose": 1062, "burdecki": 1063, "neu": 1064, "lewis": 1065, "damit": 1066, "e": 1067, "christian": 1068, "entscheidung": 1069, "internationalen": 1070, "charlie": 1071, "polen": 1072, "masked": 1073, "t\u00f6dlich": 1074, "marc": 1075, "sarafina": 1076, "wollersheim": 1077, "sendung": 1078, "taylor": 1079, "hailey": 1080, "r\u00fcckkehr": 1081, "internationaler": 1082, "kirche": 1083, "jan": 1084, "king": 1085, "unsere": 1086, "lugner": 1087, "verschoben": 1088, "innenminister": 1089, "elisabeth": 1090, "iris": 1091, "gar": 1092, "haftbefehl": 1093, "egli": 1094, "weltweit": 1095, "einmal": 1096, "spanien": 1097, "d\u00fcrfen": 1098, "lovato": 1099, "berlusconi": 1100, "vanessa": 1101, "los": 1102, "jemen": 1103, "cia": 1104, "doku": 1105, "september": 1106, "sieger": 1107, "bricht": 1108, "erhalten": 1109, "brasilien": 1110, "sabrina": 1111, "jungs": 1112, "2014": 1113, "joe": 1114, "unglaubliche": 1115, "bedroht": 1116, "wollte": 1117, "to": 1118, "freunde": 1119, "gigi": 1120, "monaco": 1121, "abschied": 1122, "gro\u00dfer": 1123, "deshalb": 1124, "bleiben": 1125, "qaida": 1126, "haare": 1127, "louis": 1128, "heimlich": 1129, "zw\u00f6lf": 1130, "chinas": 1131, "verwirrung": 1132, "britischer": 1133, "streik": 1134, "twilight": 1135, "s\u00fc\u00dfe": 1136, "til": 1137, "body": 1138, "walking": 1139, "offiziell": 1140, "trailer": 1141, "verbot": 1142, "sch\u00f6neberger": 1143, "2021": 1144, "w\u00fcrde": 1145, "\u00e4hnlich": 1146, "verungl\u00fcckt": 1147, "warnt": 1148, "klartext": 1149, "brown": 1150, "heidelberg": 1151, "britney": 1152, "autos": 1153, "elektroauto": 1154, "kiewel": 1155, "80": 1156, "esc": 1157, "bella": 1158, "kanye": 1159, "hurrikan": 1160, "explosion": 1161, "bibi": 1162, "frankhauser": 1163, "2013": 1164, "hans": 1165, "verfassung": 1166, "cabello": 1167, "platz": 1168, "lage": 1169, "handball": 1170, "trifft": 1171, "seite": 1172, "royal": 1173, "friedrich": 1174, "youtuberin": 1175, "kult": 1176, "stellen": 1177, "social": 1178, "ja": 1179, "media": 1180, "beckham": 1181, "happy": 1182, "tr\u00e4nen": 1183, "stand": 1184, "kennengelernt": 1185, "zweiter": 1186, "krieg": 1187, "girl": 1188, "verfassungswidrig": 1189, "shania": 1190, "rares": 1191, "charles": 1192, "\u00f6ffentlichen": 1193, "schweiz": 1194, "gef\u00e4hrlich": 1195, "ergebnisse": 1196, "anklage": 1197, "klage": 1198, "nigeria": 1199, "60": 1200, "nachwuchs": 1201, "hei\u00dfe": 1202, "vermisst": 1203, "nacht": 1204, "landtagswahl": 1205, "gr\u00fcn": 1206, "julienco": 1207, "kauft": 1208, "liste": 1209, "verklagt": 1210, "u": 1211, "pretty": 1212, "little": 1213, "paszka": 1214, "france": 1215, "niedlich": 1216, "halloween": 1217, "passt": 1218, "m\u00f6rder": 1219, "bibisbeautypalace": 1220, "wissenschaftler": 1221, "zeit": 1222, "norwegen": 1223, "alias": 1224, "name": 1225, "wert": 1226, "haftstrafen": 1227, "adam": 1228, "statement": 1229, "auto": 1230, "liam": 1231, "reform": 1232, "besucht": 1233, "fl\u00fcchtlinge": 1234, "b\u00f6rse": 1235, "zahl": 1236, "monate": 1237, "shows": 1238, "app": 1239, "set": 1240, "swift": 1241, "mordfall": 1242, "st": 1243, "lang": 1244, "wechselt": 1245, "ausschreitungen": 1246, "polizisten": 1247, "feierte": 1248, "britische": 1249, "songs": 1250, "angeblich": 1251, "jeder": 1252, "todesopfer": 1253, "cristiano": 1254, "papa": 1255, "gegner": 1256, "katze": 1257, "stoppt": 1258, "gesucht": 1259, "kontrolle": 1260, "j": 1261, "stewart": 1262, "19": 1263, "di": 1264, "carl": 1265, "pokal": 1266, "ziva": 1267, "etwas": 1268, "models": 1269, "vereinigte": 1270, "botschaft": 1271, "wochen": 1272, "belgien": 1273, "pascal": 1274, "putin": 1275, "parteitag": 1276, "klein": 1277, "hiv": 1278, "wirst": 1279, "ministerpr\u00e4sidenten": 1280, "flugzeug": 1281, "siegt": 1282, "m\u00f6glicherweise": 1283, "funktion": 1284, "rennen": 1285, "sudan": 1286, "test": 1287, "motors": 1288, "parlamentswahl": 1289, "bares": 1290, "verraten": 1291, "suche": 1292, "bitte": 1293, "tattoos": 1294, "projekt": 1295, "holt": 1296, "ehemaligen": 1297, "stimmt": 1298, "el": 1299, "halten": 1300, "sicherheitsrat": 1301, "musiker": 1302, "runde": 1303, "israelische": 1304, "day": 1305, "letzte": 1306, "au\u00dfenminister": 1307, "krasse": 1308, "bereit": 1309, "r\u00fchrend": 1310, "b\u00fchne": 1311, "koch": 1312, "flucht": 1313, "oft": 1314, "h\u00f6rt": 1315, "moskau": 1316, "linke": 1317, "roten": 1318, "rheinland": 1319, "style": 1320, "sollten": 1321, "\u00fcbernahme": 1322, "tony": 1323, "70": 1324, "pro": 1325, "wien": 1326, "j\u00fcrgen": 1327, "stimmen": 1328, "noah": 1329, "japanische": 1330, "offen": 1331, "200": 1332, "todestag": 1333, "apple": 1334, "pl\u00e4ne": 1335, "party": 1336, "norberg": 1337, "discovery": 1338, "cole": 1339, "elena": 1340, "hei\u00dfesten": 1341, "beweis": 1342, "nepal": 1343, "boss": 1344, "unwetter": 1345, "unterst\u00fctzt": 1346, "verhindert": 1347, "szene": 1348, "trend": 1349, "nackt": 1350, "hd": 1351, "siemens": 1352, "peking": 1353, "beck": 1354, "hartz": 1355, "k\u00f6nnt": 1356, "ben": 1357, "niederlande": 1358, "zweiten": 1359, "beschlossen": 1360, "aufgehoben": 1361, "pr\u00e4sidentenwahl": 1362, "generalsekret\u00e4r": 1363, "einigen": 1364, "gina": 1365, "wort": 1366, "venezuela": 1367, "06": 1368, "indonesien": 1369, "lebenslange": 1370, "b\u00fcrger": 1371, "mussten": 1372, "and": 1373, "harald": 1374, "22": 1375, "niederlage": 1376, "75": 1377, "bangkok": 1378, "d": 1379, "stranger": 1380, "things": 1381, "schlie\u00dfen": 1382, "reaktionen": 1383, "m\u00e4rz": 1384, "urlaub": 1385, "finden": 1386, "schalke": 1387, "wars": 1388, "fortsetzung": 1389, "ag": 1390, "m\u00f6glich": 1391, "hacks": 1392, "swarovski": 1393, "l\u00fcgen": 1394, "freiwillig": 1395, "absturz": 1396, "general": 1397, "europ\u00e4ischen": 1398, "high": 1399, "gewinnerin": 1400, "pannek": 1401, "emotional": 1402, "ideen": 1403, "lichter": 1404, "weltmeister": 1405, "weiteren": 1406, "emily": 1407, "angek\u00fcndigt": 1408, "erlaubt": 1409, "verboten": 1410, "flug": 1411, "gold": 1412, "gaza": 1413, "licht": 1414, "dfb": 1415, "greift": 1416, "max": 1417, "family": 1418, "eishockey": 1419, "gabriel": 1420, "erde": 1421, "l\u00f6wen": 1422, "jones": 1423, "300": 1424, "verh\u00e4ngt": 1425, "\u00e4rzte": 1426, "vers\u00f6hnung": 1427, "robin": 1428, "alarm": 1429, "parlamentswahlen": 1430, "per": 1431, "pattinson": 1432, "verlobung": 1433, "hinweise": 1434, "reboot": 1435, "sport": 1436, "96": 1437, "raab": 1438, "account": 1439, "90": 1440, "pfalz": 1441, "sch\u00e4fer": 1442, "richter": 1443, "dank": 1444, "coronavirus": 1445, "opel": 1446, "j\u00e4hrigen": 1447, "kates": 1448, "ging": 1449, "gegangen": 1450, "mette": 1451, "whatsapp": 1452, "fehler": 1453, "frage": 1454, "hingerichtet": 1455, "st\u00fcrzt": 1456, "rihanna": 1457, "perfekte": 1458, "\u00e4u\u00dfert": 1459, "archie": 1460, "verheiratet": 1461, "experten": 1462, "februar": 1463, "gestiegen": 1464, "poker": 1465, "menschenleben": 1466, "sprouse": 1467, "jena": 1468, "perrette": 1469, "w\u00e4chst": 1470, "oscars": 1471, "fack": 1472, "ju": 1473, "aufgekl\u00e4rt": 1474, "verl\u00e4ngert": 1475, "republik": 1476, "playstation": 1477, "ochsenknecht": 1478, "damen": 1479, "it": 1480, "alexandra": 1481, "truppen": 1482, "fit": 1483, "eingestellt": 1484, "after": 1485, "nobelpreis": 1486, "games": 1487, "joachim": 1488, "team": 1489, "delmenhorst": 1490, "n\u00e4chste": 1491, "kaum": 1492, "ronaldo": 1493, "ausgesetzt": 1494, "minister": 1495, "hamas": 1496, "angeklagt": 1497, "bundespr\u00e4sident": 1498, "beste": 1499, "demjanjuk": 1500, "verkauf": 1501, "dritte": 1502, "olympischen": 1503, "amber": 1504, "bombenanschlag": 1505, "maske": 1506, "kleid": 1507, "reagierte": 1508, "konzert": 1509, "satelliten": 1510, "rezepte": 1511, "erkennen": 1512, "ali": 1513, "georgien": 1514, "titel": 1515, "drogen": 1516, "milit\u00e4r": 1517, "gottschalk": 1518, "fukushima": 1519, "hochzeiten": 1520, "navy": 1521, "kreis": 1522, "dezember": 1523, "tats\u00e4chlich": 1524, "carpendale": 1525, "nachfolger": 1526, "dirty": 1527, "andrej": 1528, "lehrer": 1529, "04": 1530, "geheime": 1531, "kinderstars": 1532, "job": 1533, "h\u00e4tte": 1534, "tickt": 1535, "chinesischen": 1536, "spr\u00fcche": 1537, "club": 1538, "krebs": 1539, "ger\u00fcchten": 1540, "c": 1541, "verloren": 1542, "boys": 1543, "telekom": 1544, "olympia": 1545, "dallas": 1546, "sch\u00f6ne": 1547, "kilo": 1548, "stra\u00dfe": 1549, "nahe": 1550, "k\u00fcblb\u00f6ck": 1551, "challenge": 1552, "n\u00e4chster": 1553, "\u00fcberrascht": 1554, "wehrt": 1555, "olympische": 1556, "gewann": 1557, "mordes": 1558, "antrag": 1559, "city": 1560, "weniger": 1561, "d\u00e4nemark": 1562, "ray": 1563, "h\u00f6hle": 1564, "d\u00fcsseldorf": 1565, "schlimm": 1566, "dresdner": 1567, "andere": 1568, "28": 1569, "wenig": 1570, "erschienen": 1571, "open": 1572, "liars": 1573, "pamela": 1574, "wales": 1575, "kampf": 1576, "deutsch": 1577, "xbox": 1578, "schafft": 1579, "san": 1580, "meer": 1581, "w\u00e4re": 1582, "vorgelegt": 1583, "wusstet": 1584, "baut": 1585, "l\u00f6st": 1586, "holocaust": 1587, "marit": 1588, "league": 1589, "johnson": 1590, "armee": 1591, "n\u00fcrnberg": 1592, "nominiert": 1593, "mich": 1594, "verleihung": 1595, "katy": 1596, "dschungel": 1597, "england": 1598, "vermutlich": 1599, "rhein": 1600, "darstellern": 1601, "allen": 1602, "haiti": 1603, "raumf\u00e4hre": 1604, "jahrestag": 1605, "f\u00e4hrt": 1606, "h\u00e4tten": 1607, "toten": 1608, "g\u00f6hte": 1609, "abgest\u00fcrzt": 1610, "starb": 1611, "duisburg": 1612, "kristina": 1613, "landkreis": 1614, "shitstorm": 1615, "russische": 1616, "vorgestellt": 1617, "mannheim": 1618, "lippen": 1619, "borussia": 1620, "angelo": 1621, "referendum": 1622, "gratis": 1623, "verstehen": 1624, "bahnhof": 1625, "verdacht": 1626, "bilanz": 1627, "russischer": 1628, "verr\u00fcckte": 1629, "motsi": 1630, "mabuse": 1631, "wow": 1632, "wahre": 1633, "wundersch\u00f6n": 1634, "liebescomeback": 1635, "gemacht": 1636, "a380": 1637, "playboy": 1638, "juli": 1639, "steve": 1640, "n\u00e4chsten": 1641, "betrogen": 1642, "hunziker": 1643, "air": 1644, "t\u00e4ter": 1645, "gerald": 1646, "sch\u00e4uble": 1647, "annemarie": 1648, "s\u00fcdafrika": 1649, "vorsitzender": 1650, "lustig": 1651, "beh\u00f6rden": 1652, "kairo": 1653, "rund": 1654, "k\u00e4mpfen": 1655, "dalai": 1656, "lama": 1657, "ariane": 1658, "billie": 1659, "farm": 1660, "hubschrauber": 1661, "bnd": 1662, "thailands": 1663, "iv": 1664, "mini": 1665, "cis": 1666, "h\u00f6ren": 1667, "besuch": 1668, "krankheit": 1669, "klums": 1670, "hawaii": 1671, "elfenbeink\u00fcste": 1672, "eklat": 1673, "bundesrat": 1674, "vorratsdatenspeicherung": 1675, "europameisterschaft": 1676, "vereidigt": 1677, "erwarten": 1678, "th\u00fcringen": 1679, "facts": 1680, "tragisch": 1681, "angenommen": 1682, "herz": 1683, "\u00f6lpreis": 1684, "spider": 1685, "capital": 1686, "bra": 1687, "jugendliche": 1688, "steigen": 1689, "heiraten": 1690, "k\u00fcste": 1691, "voting": 1692, "charl\u00e8ne": 1693, "madonna": 1694, "stunden": 1695, "lust": 1696, "debatte": 1697, "tesla": 1698, "hugh": 1699, "afd": 1700, "weltraum": 1701, "scott": 1702, "programm": 1703, "shenzhou": 1704, "osten": 1705, "red": 1706, "\u00f6sterreichische": 1707, "mali": 1708, "eigenen": 1709, "mario": 1710, "sri": 1711, "lanka": 1712, "falsch": 1713, "unterst\u00fctzung": 1714, "lufthansa": 1715, "giesinger": 1716, "stefanie": 1717, "oberb\u00fcrgermeister": 1718, "ziel": 1719, "arnold": 1720, "hongkong": 1721, "j\u00f6rg": 1722, "gleich": 1723, "manager": 1724, "abgesagt": 1725, "juni": 1726, "fand": 1727, "schriftsteller": 1728, "haut": 1729, "fliegt": 1730, "schnelle": 1731, "lafontaine": 1732, "anne": 1733, "genau": 1734, "r\u00fcckzug": 1735, "kids": 1736, "herbst": 1737, "besonders": 1738, "alessio": 1739, "jamie": 1740, "schachweltmeisterschaft": 1741, "parteien": 1742, "kl\u00e4rt": 1743, "life": 1744, "teuer": 1745, "schie\u00dft": 1746, "fake": 1747, "tatverd\u00e4chtiger": 1748, "bernd": 1749, "champions": 1750, "\u00fcberschwemmungen": 1751, "clinton": 1752, "ihres": 1753, "lilly": 1754, "dann": 1755, "lee": 1756, "wikileaks": 1757, "vorerst": 1758, "schweres": 1759, "hemsworth": 1760, "robbie": 1761, "jason": 1762, "kraft": 1763, "steinmeier": 1764, "boeing": 1765, "versch\u00e4rft": 1766, "pressefreiheit": 1767, "24": 1768, "gr\u00f6\u00dfte": 1769, "ermordet": 1770, "van": 1771, "27": 1772, "henssler": 1773, "virus": 1774, "wahrscheinlich": 1775, "werk": 1776, "bedeutet": 1777, "regeln": 1778, "tschechien": 1779, "american": 1780, "entl\u00e4sst": 1781, "beverly": 1782, "magdeburg": 1783, "geben": 1784, "schluss": 1785, "schlie\u00dft": 1786, "grenze": 1787, "palmen": 1788, "academy": 1789, "aufgetaucht": 1790, "geheimnis": 1791, "grace": 1792, "martin": 1793, "musste": 1794, "nationen": 1795, "is": 1796, "seines": 1797, "versteigert": 1798, "styles": 1799, "xxl": 1800, "jack": 1801, "todesstrafe": 1802, "twitter": 1803, "paradise": 1804, "kongo": 1805, "f\u00e4llt": 1806, "k\u00e4mpft": 1807, "atlantis": 1808, "hilft": 1809, "zerst\u00f6rt": 1810, "bgh": 1811, "w\u00e4hlt": 1812, "langen": 1813, "terenzi": 1814, "mecklenburg": 1815, "vorpommern": 1816, "raumfahrt": 1817, "kurt": 1818, "heimliche": 1819, "zahlen": 1820, "retro": 1821, "unser": 1822, "wolf": 1823, "sandra": 1824, "wirtschaft": 1825, "castro": 1826, "attentat": 1827, "eilish": 1828, "la": 1829, "verbietet": 1830, "guttenberg": 1831, "s\u00fcden": 1832, "monat": 1833, "k\u00f6nigshaus": 1834, "gr\u00fcnder": 1835, "unterwegs": 1836, "babys": 1837, "jurorin": 1838, "update": 1839, "rapper": 1840, "april": 1841, "neun": 1842, "pr\u00e4sidentin": 1843, "f\u00fcrst": 1844, "lehnt": 1845, "zac": 1846, "k\u00f6lner": 1847, "halbfinale": 1848, "tagen": 1849, "tim": 1850, "spin": 1851, "piratenpartei": 1852, "6ix9ine": 1853, "kernkraftwerk": 1854, "schwiegertochter": 1855, "spekulationen": 1856, "kino": 1857, "fernsehgarten": 1858, "holland": 1859, "kostet": 1860, "jenefer": 1861, "nadine": 1862, "gesicht": 1863, "laut": 1864, "heiratsantrag": 1865, "bruce": 1866, "petition": 1867, "lahm": 1868, "o": 1869, "carina": 1870, "hauptdarsteller": 1871, "linda": 1872, "snapchat": 1873, "31": 1874, "stellte": 1875, "endg\u00fcltig": 1876, "christina": 1877, "sam": 1878, "gesperrt": 1879, "bauch": 1880, "m\u00fcsst": 1881, "outfits": 1882, "handy": 1883, "terroranschlag": 1884, "n\u00e4chstes": 1885, "kilometer": 1886, "palast": 1887, "\u202036": 1888, "thaksin": 1889, "shinawatra": 1890, "essen": 1891, "apps": 1892, "schutz": 1893, "ersetzt": 1894, "unesco": 1895, "ecuador": 1896, "tode": 1897, "wohnung": 1898, "nordrhein": 1899, "westfalen": 1900, "nehmen": 1901, "bob": 1902, "ver\u00e4nderung": 1903, "miller": 1904, "ed": 1905, "sheeran": 1906, "gerichtshof": 1907, "buch": 1908, "tunesien": 1909, "larissa": 1910, "witzig": 1911, "version": 1912, "ger\u00fcchte": 1913, "titanic": 1914, "charmed": 1915, "royalen": 1916, "welches": 1917, "acht": 1918, "danny": 1919, "moore": 1920, "timor": 1921, "leste": 1922, "kommentare": 1923, "arbeitspl\u00e4tze": 1924, "ehemalige": 1925, "hollywoods": 1926, "honey": 1927, "sonja": 1928, "jugendlichen": 1929, "hunderte": 1930, "attent\u00e4ter": 1931, "gelandet": 1932, "antwort": 1933, "gratulieren": 1934, "klinik": 1935, "blond": 1936, "vatikan": 1937, "weist": 1938, "meine": 1939, "sicht": 1940, "verschwunden": 1941, "beyonc\u00e9": 1942, "musical": 1943, "zayn": 1944, "ladys": 1945, "journalisten": 1946, "bereut": 1947, "cooper": 1948, "cameron": 1949, "smith": 1950, "cup": 1951, "tierwesen": 1952, "premier": 1953, "fu\u00dfballer": 1954, "habe": 1955, "demokratie": 1956, "g20": 1957, "weltrekord": 1958, "sanktionen": 1959, "anzeichen": 1960, "perry": 1961, "festnahme": 1962, "rae": 1963, "erneute": 1964, "queens": 1965, "schneider": 1966, "hills": 1967, "main": 1968, "westerwelle": 1969, "alkohol": 1970, "laufen": 1971, "hatten": 1972, "k\u00e4se": 1973, "kenia": 1974, "welchem": 1975, "quartal": 1976, "albert": 1977, "tiger": 1978, "senat": 1979, "eurovision": 1980, "produktion": 1981, "feuer": 1982, "unicef": 1983, "curvy": 1984, "prince": 1985, "nicolas": 1986, "abschuss": 1987, "toll": 1988, "costa": 1989, "xavier": 1990, "kaufen": 1991, "sts": 1992, "freundinnen": 1993, "mafia": 1994, "friends": 1995, "stichwahl": 1996, "direction": 1997, "jubil\u00e4um": 1998, "grand": 1999, "neuwahlen": 2000, "wahrheit": 2001, "heiser": 2002, "kristen": 2003, "kosovo": 2004, "bundesligasaison": 2005, "gesunken": 2006, "nato": 2007, "mutma\u00dfliche": 2008, "kennst": 2009, "skispringen": 2010, "dritten": 2011, "heinz": 2012, "auftakt": 2013, "sozialisten": 2014, "bau": 2015, "sexuellen": 2016, "begeht": 2017, "verteidigungsminister": 2018, "zusammenarbeit": 2019, "keller": 2020, "lebt": 2021, "oben": 2022, "festival": 2023, "studenten": 2024, "jana": 2025, "protest": 2026, "erfurt": 2027, "bmw": 2028, "umfrage": 2029, "hilton": 2030, "entlassen": 2031, "d\u00fcnn": 2032, "landtag": 2033, "untersuchungsausschuss": 2034, "warnung": 2035, "kolumbien": 2036, "julian": 2037, "kleinen": 2038, "morgen": 2039, "klaus": 2040, "release": 2041, "reise": 2042, "ring": 2043, "viertelfinale": 2044, "five": 2045, "gemeinsame": 2046, "efron": 2047, "otto": 2048, "superstar": 2049, "demonstrierten": 2050, "mitglied": 2051, "erh\u00f6ht": 2052, "perfekt": 2053, "off": 2054, "forscher": 2055, "traumpaar": 2056, "hohe": 2057, "mangold": 2058, "geiseln": 2059, "flop": 2060, "m": 2061, "gestohlen": 2062, "golden": 2063, "mein": 2064, "sofort": 2065, "kriegsverbrecher": 2066, "ziele": 2067, "riili": 2068, "dramatisch": 2069, "lindsay": 2070, "fifa": 2071, "unternehmen": 2072, "markt": 2073, "bett": 2074, "offshore": 2075, "cara": 2076, "regierungschef": 2077, "grundeinkommen": 2078, "haarfarbe": 2079, "harmon": 2080, "hin": 2081, "glauben": 2082, "entscheidet": 2083, "heraus": 2084, "ob": 2085, "ernst": 2086, "platzt": 2087, "loris": 2088, "typ": 2089, "out": 2090, "gr\u00f6\u00dfter": 2091, "nowak": 2092, "hater": 2093, "gedacht": 2094, "erst": 2095, "bergs": 2096, "erfolgreicher": 2097, "23": 2098, "stolz": 2099, "gr\u00fcnes": 2100, "t\u00f6dlicher": 2101, "warnstreiks": 2102, "brautkleid": 2103, "verh\u00e4ltnis": 2104, "gegen\u00fcber": 2105, "07": 2106, "taufe": 2107, "toyota": 2108, "eric": 2109, "men": 2110, "schleswig": 2111, "holstein": 2112, "verf\u00fcgung": 2113, "gespr\u00e4che": 2114, "finanzkrise": 2115, "private": 2116, "wohl": 2117, "tibet": 2118, "setzen": 2119, "bereiten": 2120, "bund": 2121, "sei": 2122, "istanbul": 2123, "protestieren": 2124, "bacon": 2125, "f\u00e4lle": 2126, "roland": 2127, "insolvenz": 2128, "hit": 2129, "europ\u00e4ischer": 2130, "bundesstaat": 2131, "virginia": 2132, "achtziger": 2133, "weit": 2134, "hose": 2135, "hand": 2136, "royale": 2137, "laden": 2138, "dreht": 2139, "joey": 2140, "wirft": 2141, "razzia": 2142, "vergessen": 2143, "wahlkampf": 2144, "del": 2145, "klaws": 2146, "m\u00e1xima": 2147, "italienische": 2148, "dna": 2149, "spur": 2150, "bombenanschl\u00e4ge": 2151, "echte": 2152, "bord": 2153, "jane": 2154, "zietlow": 2155, "landgericht": 2156, "weitet": 2157, "k\u00f6nigreich": 2158, "konkurrenz": 2159, "wasser": 2160, "markus": 2161, "pr\u00e4sidentschaftswahl": 2162, "serbien": 2163, "raumsonde": 2164, "ausstellung": 2165, "guantanamo": 2166, "quinn": 2167, "franz\u00f6sischer": 2168, "sophie": 2169, "schatten": 2170, "mr": 2171, "patricia": 2172, "zahlt": 2173, "zug": 2174, "minuten": 2175, "series": 2176, "erhielt": 2177, "atomausstieg": 2178, "moderatoren": 2179, "raumstation": 2180, "weltcup": 2181, "bohrinsel": 2182, "ungl\u00fcck": 2183, "po": 2184, "cover": 2185, "julia": 2186, "ella": 2187, "alten": 2188, "juncker": 2189, "terroristen": 2190, "gerade": 2191, "bert": 2192, "ber\u00fchmt": 2193, "entdecken": 2194, "natascha": 2195, "albanien": 2196, "antarktis": 2197, "kj": 2198, "apa": 2199, "bulgarien": 2200, "linux": 2201, "phantastische": 2202, "japans": 2203, "hochwasser": 2204, "jean": 2205, "claude": 2206, "michal": 2207, "freut": 2208, "orlando": 2209, "linien": 2210, "addison": 2211, "marcus": 2212, "cool": 2213, "dreh": 2214, "90210": 2215, "bowl": 2216, "echo": 2217, "taliban": 2218, "ps": 2219, "oslo": 2220, "todesf\u00e4lle": 2221, "krank": 2222, "freundschaft": 2223, "ps4": 2224, "geplante": 2225, "karlsruhe": 2226, "contest": 2227, "politik": 2228, "story": 2229, "t\u00fcrkische": 2230, "arbeitet": 2231, "freilassung": 2232, "herr": 2233, "walker": 2234, "\u00fcberfall": 2235, "rentner": 2236, "waldbr\u00e4nde": 2237, "ursache": 2238, "sarkozy": 2239, "leon": 2240, "suu": 2241, "s\u00fc\u00dfes": 2242, "verpasst": 2243, "videos": 2244, "kontakt": 2245, "naidoo": 2246, "tornado": 2247, "mythen": 2248, "120": 2249, "leipzig": 2250, "heard": 2251, "politische": 2252, "nina": 2253, "sicher": 2254, "35": 2255, "chance": 2256, "scheidung": 2257, "atomprogramm": 2258, "feature": 2259, "gercke": 2260, "prix": 2261, "m\u00fctter": 2262, "deinen": 2263, "denise": 2264, "schr\u00f6der": 2265, "k\u00f6nnten": 2266, "aaron": 2267, "outfit": 2268, "ronja": 2269, "esa": 2270, "afrika": 2271, "freigelassen": 2272, "wasg": 2273, "erl\u00e4sst": 2274, "watson": 2275, "tropensturm": 2276, "texas": 2277, "massaker": 2278, "beinahe": 2279, "charakter": 2280, "notstand": 2281, "schulden": 2282, "elyas": 2283, "reality": 2284, "ofarim": 2285, "mandy": 2286, "f\u00fchren": 2287, "angebot": 2288, "klagt": 2289, "trauern": 2290, "charaktere": 2291, "reich": 2292, "gef\u00e4hrdet": 2293, "skandale": 2294, "supermodel": 2295, "\u00fcberlebt": 2296, "saarland": 2297, "fail": 2298, "gaddafi": 2299, "kroatien": 2300, "freiheit": 2301, "geh\u00f6rt": 2302, "konnte": 2303, "million": 2304, "gdl": 2305, "konferenz": 2306, "herren": 2307, "busungl\u00fcck": 2308, "wen": 2309, "allein": 2310, "coachella": 2311, "cardi": 2312, "madrid": 2313, "schwerverletzte": 2314, "steffen": 2315, "monaten": 2316, "teilen": 2317, "k\u00fcnftig": 2318, "marine": 2319, "pink": 2320, "landtagswahlen": 2321, "follower": 2322, "amazon": 2323, "behindert": 2324, "spannende": 2325, "lord": 2326, "alpen": 2327, "korruption": 2328, "singt": 2329, "fallen": 2330, "medien": 2331, "rekorde": 2332, "domain": 2333, "villa": 2334, "auszeit": 2335, "erreichen": 2336, "khlo\u00e9": 2337, "verd\u00e4chtiger": 2338, "botox": 2339, "geh\u00f6ren": 2340, "auge": 2341, "fashion": 2342, "delevingne": 2343, "schlagers\u00e4ngerin": 2344, "gel\u00f6scht": 2345, "loved": 2346, "before": 2347, "pilot": 2348, "clea": 2349, "ahmadinedschad": 2350, "karius": 2351, "situation": 2352, "camilla": 2353, "bekommst": 2354, "furious": 2355, "g\u00f6ttingen": 2356, "erlebt": 2357, "malaysia": 2358, "presse": 2359, "angebliche": 2360, "mond": 2361, "b\u00fcrgermeister": 2362, "heftige": 2363, "maut": 2364, "freiz\u00fcgig": 2365, "gefeiert": 2366, "schauen": 2367, "blu": 2368, "trennungen": 2369, "l\u00f6sung": 2370, "konzept": 2371, "sicherheit": 2372, "franz\u00f6sischen": 2373, "haider": 2374, "adeline": 2375, "spice": 2376, "cottbus": 2377, "woher": 2378, "wei\u00df": 2379, "regierungskoalition": 2380, "lecker": 2381, "two": 2382, "leni": 2383, "gloss": 2384, "gesteht": 2385, "ver\u00f6ffentlichte": 2386, "braut": 2387, "aufgel\u00f6st": 2388, "joker": 2389, "ch\u00e1vez": 2390, "harrison": 2391, "wei\u00dfrussland": 2392, "erfasst": 2393, "meier": 2394, "vietnam": 2395, "s\u00fcdkorea": 2396, "standort": 2397, "lukas": 2398, "jimmy": 2399, "sprechen": 2400, "wiederzuerkennen": 2401, "psychotest": 2402, "kost\u00fcm": 2403, "sido": 2404, "wiedergew\u00e4hlt": 2405, "ratestar": 2406, "f\u00fchrer": 2407, "drews": 2408, "bittet": 2409, "machtkampf": 2410, "computer": 2411, "verk\u00fcndet": 2412, "aka": 2413, "schiff": 2414, "verfassungsgericht": 2415, "kabinett": 2416, "dar\u00fcber": 2417, "ihnen": 2418, "kachelmann": 2419, "christoph": 2420, "aerospace": 2421, "supertalent": 2422, "anderson": 2423, "braucht": 2424, "weihnachtsfilme": 2425, "phoenix": 2426, "karibik": 2427, "hillary": 2428, "ehrlich": 2429, "roseanne": 2430, "marilyn": 2431, "nahm": 2432, "williamson": 2433, "engel": 2434, "fort": 2435, "schlimmsten": 2436, "liebt": 2437, "gewonnen": 2438, "wei\u00dfen": 2439, "fu\u00df": 2440, "richtige": 2441, "folgt": 2442, "kr\u00e4tze": 2443, "naomi": 2444, "fahren": 2445, "jagd": 2446, "jay": 2447, "erkennst": 2448, "tornados": 2449, "w\u00fcste": 2450, "walter": 2451, "einigt": 2452, "anhalt": 2453, "wayne": 2454, "bolivien": 2455, "dick": 2456, "spielten": 2457, "probleme": 2458, "wincent": 2459, "weiss": 2460, "rebecca": 2461, "menderes": 2462, "ellen": 2463, "romantisch": 2464, "jede": 2465, "audi": 2466, "schweren": 2467, "verhalten": 2468, "fahrer": 2469, "operation": 2470, "aufgedeckt": 2471, "planen": 2472, "batman": 2473, "packt": 2474, "blake": 2475, "\u00fcberblick": 2476, "zocken": 2477, "warten": 2478, "gerda": 2479, "er\u00f6ffnung": 2480, "november": 2481, "botschafter": 2482, "st\u00e4rker": 2483, "26": 2484, "ard": 2485, "police": 2486, "\u00e4ndern": 2487, "oaxaca": 2488, "\u00f6ffentlichkeit": 2489, "gibson": 2490, "\u2018": 2491, "klassiker": 2492, "camp": 2493, "zahlreiche": 2494, "antreten": 2495, "solo": 2496, "schlecht": 2497, "toter": 2498, "bagdad": 2499, "schlechte": 2500, "geschlossen": 2501, "letzter": 2502, "pal\u00e4stinenser": 2503, "jon": 2504, "photoshop": 2505, "w": 2506, "keiner": 2507, "aids": 2508, "aktuell": 2509, "kyi": 2510, "400": 2511, "detail": 2512, "frankfurter": 2513, "terrorverd\u00e4chtige": 2514, "harrys": 2515, "ingrid": 2516, "argentinien": 2517, "verl\u00e4ngerung": 2518, "streiks": 2519, "turin": 2520, "winterspiele": 2521, "kandidiert": 2522, "\u00fcberraschend": 2523, "fischers": 2524, "teilt": 2525, "raketenstart": 2526, "mugabe": 2527, "schlag": 2528, "luna": 2529, "darauf": 2530, "wal": 2531, "nein": 2532, "selbstmord": 2533, "anfang": 2534, "micaela": 2535, "klagen": 2536, "amnesty": 2537, "pkk": 2538, "touristen": 2539, "deal": 2540, "600": 2541, "missbrauch": 2542, "melania": 2543, "erzielt": 2544, "geisel": 2545, "gl\u00f6\u00f6ckler": 2546, "helfen": 2547, "z\u00e4hne": 2548, "chinesischer": 2549, "elvis": 2550, "mutma\u00dflichen": 2551, "house": 2552, "oh": 2553, "freie": 2554, "ber\u00fchmte": 2555, "verliehen": 2556, "\u00e4rger": 2557, "teilnehmer": 2558, "secret": 2559, "jobs": 2560, "august": 2561, "iwf": 2562, "brandenburg": 2563, "betroffen": 2564, "l\u00e4ndern": 2565, "planeten": 2566, "elizabeth": 2567, "nr": 2568, "w\u00e4hlen": 2569, "heiratet": 2570, "erh\u00f6hen": 2571, "basti": 2572, "iserlohn": 2573, "saddam": 2574, "wende": 2575, "gil": 2576, "verena": 2577, "guido": 2578, "joko": 2579, "klaas": 2580, "zweites": 2581, "niemals": 2582, "br\u00fcssel": 2583, "pflicht": 2584, "entschieden": 2585, "hebt": 2586, "ausl\u00e4ndische": 2587, "machte": 2588, "birgit": 2589, "schrowange": 2590, "werder": 2591, "manuel": 2592, "fidel": 2593, "gefangene": 2594, "black": 2595, "forster": 2596, "br\u00fcste": 2597, "iphone": 2598, "nutzen": 2599, "retten": 2600, "v\u00f6lz": 2601, "achten": 2602, "nick": 2603, "m\u00fcnchner": 2604, "sache": 2605, "spannungen": 2606, "vorn": 2607, "freitag": 2608, "ops": 2609, "hype": 2610, "aniston": 2611, "bundeskanzlerin": 2612, "m\u00f6nchengladbach": 2613, "daimler": 2614, "arabischen": 2615, "treten": 2616, "portugal": 2617, "stern": 2618, "gruppe": 2619, "insta": 2620, "bietet": 2621, "chelsea": 2622, "250": 2623, "sharon": 2624, "eis": 2625, "geldstrafe": 2626, "65": 2627, "l\u00f6scht": 2628, "zuvor": 2629, "finanzminister": 2630, "indisch": 2631, "wahnsinn": 2632, "bestimmt": 2633, "marke": 2634, "k\u00fcndigte": 2635, "dennis": 2636, "park": 2637, "peru": 2638, "datet": 2639, "trag\u00f6die": 2640, "uefa": 2641, "chile": 2642, "nba": 2643, "daf\u00fcr": 2644, "verfahren": 2645, "fox": 2646, "klingt": 2647, "gm": 2648, "joelle": 2649, "haushalt": 2650, "vorbild": 2651, "global": 2652, "anschl\u00e4ge": 2653, "haftstrafe": 2654, "hauptbahnhof": 2655, "bemannte": 2656, "m\u00f6glicher": 2657, "45": 2658, "verfassungsbeschwerde": 2659, "aufgaben": 2660, "bye": 2661, "neuseeland": 2662, "h\u00f6chste": 2663, "sexiest": 2664, "anbieten": 2665, "estefania": 2666, "\u00e4u\u00dferungen": 2667, "thema": 2668, "sicherungsverwahrung": 2669, "gavin": 2670, "eigenes": 2671, "entscheiden": 2672, "israels": 2673, "ernannt": 2674, "erfolgreichsten": 2675, "\u00f6ffentliche": 2676, "schuld": 2677, "lou": 2678, "radcliffe": 2679, "ausgezeichnet": 2680, "lacy": 2681, "leidet": 2682, "kurven": 2683, "mathematik": 2684, "bonn": 2685, "nennt": 2686, "beziehungen": 2687, "tschad": 2688, "togo": 2689, "etappe": 2690, "lissabon": 2691, "tatort": 2692, "mohammed": 2693, "rom": 2694, "gewitter": 2695, "teile": 2696, "vergewaltigung": 2697, "fernsehen": 2698, "wilson": 2699, "schreibt": 2700, "middleton": 2701, "termin": 2702, "kuss": 2703, "dianas": 2704, "maite": 2705, "zeichen": 2706, "adele": 2707, "sean": 2708, "auftrag": 2709, "t\u00f6tung": 2710, "innerhalb": 2711, "mila": 2712, "kunis": 2713, "dach": 2714, "lidl": 2715, "eingest\u00fcrzt": 2716, "wechsel": 2717, "k\u00e4mpfe": 2718, "verlangt": 2719, "bundeskanzler": 2720, "einf\u00fchrung": 2721, "heger": 2722, "diebstahl": 2723, "unterliegt": 2724, "fehlt": 2725, "mondsonde": 2726, "schwangere": 2727, "kirgisistan": 2728, "besetzt": 2729, "weiterer": 2730, "dark": 2731, "kendall": 2732, "panne": 2733, "filmrollen": 2734, "kandidatur": 2735, "bayreuth": 2736, "you": 2737, "spieler": 2738, "v\u00f6llig": 2739, "valentinstag": 2740, "rakete": 2741, "deutlich": 2742, "windows": 2743, "verbringen": 2744, "w\u00fcnsche": 2745, "hugo": 2746, "fr\u00fchst\u00fccksfernsehen": 2747, "elite": 2748, "mailand": 2749, "hisbollah": 2750, "greenpeace": 2751, "marcel": 2752, "abgeschlossen": 2753, "hamilton": 2754, "anand": 2755, "italiens": 2756, "diesel": 2757, "rock": 2758, "konservative": 2759, "verlieren": 2760, "massive": 2761, "zuschauer": 2762, "forbes": 2763, "beliebten": 2764, "atomkraftwerk": 2765, "bali": 2766, "auschwitz": 2767, "schlank": 2768, "gesundheit": 2769, "rauchen": 2770, "\u00f6ffentlich": 2771, "friedensnobelpreis": 2772, "nat\u00fcrlich": 2773, "geldes": 2774, "extensions": 2775, "bo": 2776, "xilai": 2777, "ermakova": 2778, "verbieten": 2779, "rostock": 2780, "shuttle": 2781, "republikaner": 2782, "gaga": 2783, "keene": 2784, "klimawandel": 2785, "eingeliefert": 2786, "kapit\u00e4n": 2787, "marco": 2788, "hartwich": 2789, "bud": 2790, "warnen": 2791, "islamisten": 2792, "wikimedia": 2793, "genug": 2794, "lochis": 2795, "ocean": 2796, "termine": 2797, "yahoo": 2798, "anderen": 2799, "westen": 2800, "dutzende": 2801, "liedtke": 2802, "turnier": 2803, "ausgeschieden": 2804, "trumps": 2805, "turner": 2806, "fu\u00dfballnationalmannschaft": 2807, "z": 2808, "figuren": 2809, "t\u00fcrkischer": 2810, "unabh\u00e4ngigkeit": 2811, "school": 2812, "bildung": 2813, "malik": 2814, "fun": 2815, "europ\u00e4isches": 2816, "raum": 2817, "jeden": 2818, "bekamen": 2819, "kommunalwahlen": 2820, "nieder": 2821, "verbringt": 2822, "bradley": 2823, "volker": 2824, "uli": 2825, "atomkraftwerke": 2826, "weltweite": 2827, "todesursache": 2828, "region": 2829, "hammer": 2830, "versteckt": 2831, "joseph": 2832, "vielen": 2833, "caroline": 2834, "not": 2835, "pompeo": 2836, "beliebte": 2837, "kampagne": 2838, "roma": 2839, "raf": 2840, "feierten": 2841, "gallen": 2842, "zivilisten": 2843, "diaries": 2844, "sch\u00e4den": 2845, "wikinews": 2846, "teenie": 2847, "buchmesse": 2848, "volkswagen": 2849, "130": 2850, "h\u00f6hn": 2851, "2004": 2852, "endete": 2853, "soldat": 2854, "hall": 2855, "ullrich": 2856, "katholische": 2857, "schauspielerinnen": 2858, "vorzeitig": 2859, "kuba": 2860, "pietros": 2861, "er\u00f6ffnungsfeier": 2862, "duett": 2863, "wichtig": 2864, "polnischer": 2865, "h\u00e4lfte": 2866, "juror": 2867, "spa\u00df": 2868, "spoiler": 2869, "gala": 2870, "haakon": 2871, "hochschule": 2872, "delmenhorster": 2873, "33": 2874, "neben": 2875, "ulrich": 2876, "obert": 2877, "umsatz": 2878, "abgeordnete": 2879, "artikel": 2880, "sendungen": 2881, "vierter": 2882, "vergleich": 2883, "gewerkschaft": 2884, "bam": 2885, "summer": 2886, "mordprozess": 2887, "k\u00fcrzer": 2888, "jesse": 2889, "dritter": 2890, "ski": 2891, "aufgefunden": 2892, "avengers": 2893, "wusstest": 2894, "ludwigshafen": 2895, "massenproteste": 2896, "santa": 2897, "amerikanische": 2898, "ringe": 2899, "uwe": 2900, "althaus": 2901, "rum\u00e4nien": 2902, "inseln": 2903, "verr\u00fcckt": 2904, "rita": 2905, "\u00e4nderung": 2906, "revolution": 2907, "cheyenne": 2908, "silvester": 2909, "winter": 2910, "brachte": 2911, "k\u00f6hler": 2912, "sorgen": 2913, "streiten": 2914, "amsterdam": 2915, "arbeiter": 2916, "asylbewerber": 2917, "w\u00e4ren": 2918, "unterw\u00e4sche": 2919, "\u00fcberraschung": 2920, "steuer": 2921, "freigesprochen": 2922, "niederl\u00e4ndische": 2923, "versteht": 2924, "selber": 2925, "kahn": 2926, "messe": 2927, "gregor": 2928, "lustige": 2929, "b\u00fcrgerrechtler": 2930, "werbung": 2931, "quarant\u00e4ne": 2932, "hoch": 2933, "busunfall": 2934, "fbi": 2935, "verhindern": 2936, "staatsanwalt": 2937, "\u00fcbergeben": 2938, "schickt": 2939, "h\u00e4ndler": 2940, "beteiligt": 2941, "gta": 2942, "tokio": 2943, "unwort": 2944, "landung": 2945, "fahrerflucht": 2946, "staat": 2947, "amokl\u00e4ufer": 2948, "eads": 2949, "ganze": 2950, "b\u00fcrgerkrieg": 2951, "software": 2952, "blogger": 2953, "drohen": 2954, "tarifrunde": 2955, "moon": 2956, "avicii": 2957, "hilfsorganisationen": 2958, "brechen": 2959, "gun": 2960, "meter": 2961, "andreas": 2962, "clooney": 2963, "linken": 2964, "lopez": 2965, "jonas": 2966, "gewerkschaften": 2967, "kapp\u00e9s": 2968, "betrieb": 2969, "pippi": 2970, "half": 2971, "resolution": 2972, "diskussionen": 2973, "vips": 2974, 